Repository: AlexxNica/gnome-web-www
Catalog: translations/static/*.po
Languages: ko, sr, sr@latin

source: From Ubuntu 11.10 onwards, GNOME 3 is just a <_:a-1/>.
ko: 우분투 11.10부터 그놈 3은 <_:a-1/>일 뿐입니다.
sr: Од Убунтуа 11.10 па надаље, Гном 3 је само <_:a-1/>.
sr@latin: Od Ubuntua 11.10 pa nadalje, Gnom 3 je samo <_:a-1/>.

source: Arch Linux
ko: 아치 리눅스
sr: Арч линукс
sr@latin: Arč linuks

source: GNOME 3 can also be used through many other distributions, including <_:a-1/> and <_:a-2/>. Check out their websites for more details.
ko: 그놈 3 는 <_:a-1/>와 <_:a-2/>을(를) 포함한 다른 수많은 배포판을 통해서도 사용할 수 있습니다. 더 자세한 사항은 배포판의 웹사이트를 참조하세요.
sr: Гном 3 може такође бити коришћен кроз многе друге дистрибуције, укључујући <_:a-1/> и <_:a-2/>. Потражите на њиховим веб сајтовима више појединости.
sr@latin: Gnom 3 može takođe biti korišćen kroz mnoge druge distribucije, uključujući <_:a-1/> i <_:a-2/>. Potražite na njihovim veb sajtovima više pojedinosti.

source: Get the code!
ko: 코드를 받으세요!
sr: Набавите код!
sr@latin: Nabavite kod!

source: GNOME’s software is <_:a-1/>: all our code is available for download and can be freely modified and redistributed. There are several ways to get our code:
ko: 그놈 프로그램은 <_:a-1/>입니다: 모든 코드를 다운로드하고 자유롭게 수정하고 재배포할 수 있습니다. 코드를 얻는 방법은 여러가지가 있습니다:
sr: Гномов софтвер је <_:a-1/>: сав наш код је доступан за преузимање и може слободно бити измењен и прослеђен. Наш код можете да преузмете на неколико начина:
sr@latin: Gnomov softver je <_:a-1/>: sav naš kod je dostupan za preuzimanje i može slobodno biti izmenjen i prosleđen. Naš kod možete da preuzmete na nekoliko načina:

source: Browse the development code
ko: 개발 코드 탐색
sr: Разгледајте развојни код
sr@latin: Razgledajte razvojni kod

source: Download the code for our latest release
ko: 최신 릴리스 코드 다운로드
sr: Преузмите код за наше последње издање
sr@latin: Preuzmite kod za naše poslednje izdanje

source: Use the build tool
ko: 빌드 도구 사용하기
sr: Користите алат за изградњу
sr@latin: Koristite alat za izgradnju

source: start-temp
sr: старт-темп

source: Congratulations! If you’re here, you’ve heard about GNOME, and you’re curious to find out more, and maybe install it yourself. This page can help.
ko: 축하합니다! 여러분은 그놈에 대해 이미 들어보셨고 이곳에서 무언가를 더 찾아보고 싶어하시며, 그놈을 설치하실지도 모릅니다. 이 페이지를 통해 도움을 드릴수가 있습니다.
sr: Честитамо! Ако сте овде (а ваљда јесте), сигурно сте чули о Гному, и радознали сте и желите да сазнате нешто више, а можда чак и да га и сами инсталирате. Ова страница вам може помоћи.
sr@latin: Čestitamo! Ako ste ovde (a valjda jeste), sigurno ste čuli o Gnomu, i radoznali ste i želite da saznate nešto više, a možda čak i da ga i sami instalirate. Ova stranica vam može pomoći.

source: Finding Out More
ko: 더 찾아보기
sr: Сазнајте нешто више
sr@latin: Saznajte nešto više

source: About GNOME
ko: 그놈 정보
sr: О Гному
sr@latin: O Gnomu

source: If you’re not quite clear on what GNOME is, we recommend reading the <_:a-1/> page, which gives a basic overview of what we do and who we are, and links to lots more information about who we are, what we do, and why we think you should use our software.
ko: 그놈이 무엇인지 조금의 확신이 서지 않으셨다면, 우리가 무슨 일을하는 누구인지에 대한 기본 개요와 우리가 누군지, 무슨 일을 하는지, 여러분이 왜 이 프로그램을 사용하는 것이 좋다고 저희들이 생각하는 것에 대한 더 많은 정보가 들어있는 링크를 제공하는 <_:a-1/> 페이지를 읽어보실 것을 추천합니다.
sr: Ако вам баш и није јасно шта је то Гном, препоручујемо вам да прочитате страницу <_:a-1/>, која даје основни преглед о томе ко смо ми и шта радимо, као и везе до много више података о томе ко смо, шта радимо, и зашто мислимо да треба да користите наш софтвер.
sr@latin: Ako vam baš i nije jasno šta je to Gnom, preporučujemo vam da pročitate stranicu <_:a-1/>, koja daje osnovni pregled o tome ko smo mi i šta radimo, kao i veze do mnogo više podataka o tome ko smo, šta radimo, i zašto mislimo da treba da koristite naš softver.

source: Installing GNOME
ko: 그놈 설치
sr: Инсталација Гнома
sr@latin: Instalacija Gnoma

source: Stable GNOME
ko: 안정화 그놈
sr: Стабилни Гном
sr@latin: Stabilni Gnom

source: GNOME releases a new stable version every six months, usually in March and September. If you want thoroughly tested software and a stable developer platform, the stable version is what you want. The current stable version of GNOME is GNOME 3.2, released in April 2011.
ko: 그놈은 보통 3월과 9월 6달에 한번씩 새로운 안정 버전을 출시합니다. 철저하게 시험한 프로그램과 안정 개발자 플랫폼을 원하시는 경우 안정버전이야말로 여러분이 원하시는 것입니다. 현재 그놈의 안정버전은 2011년 3월에 출시한 그놈 3.2입니다.
sr: Гном издаје ново стабилно издање сваких шест месеци, обично у марту и септембру. Ако желите потпуно проверени софтвер и стабилну развијачку платформу, онда је стабилно издање оно што желите. Тренутно стабилно издање је Гном 3.2, објављено у априлу 2011.
sr@latin: Gnom izdaje novo stabilno izdanje svakih šest meseci, obično u martu i septembru. Ako želite potpuno provereni softver i stabilnu razvijačku platformu, onda je stabilno izdanje ono što želite. Trenutno stabilno izdanje je Gnom 3.2, objavljeno u aprilu 2011.

source: Foresight Linux
sr: Форесајт Линукс
sr@latin: Foresajt Linuks

source: Gentoo
ko: 젠투
sr: Џенту
sr@latin: Džentu

source: Mandriva
ko: 맨드리바
sr: Мандрива

source: FreeBSD
sr: ФриБСД
sr@latin: FriBSD

source: OpenSolaris
ko: 오픈솔라리스
sr: ОпенСоларис

source: The latest stable version of GNOME is generally included after only a few days in the development version of most distributions, like <_:a-1/>, <_:a-2/>, <_:a-3/>, <_:a-4/>, <_:a-5/> and <_:a-6/>, but also <_:a-7/> or <_:a-8/>. Therefore, after a few weeks, you can get the latest stable version of GNOME by simply installing the latest version of your favorite distribution.
ko: 그놈의 최신 안정 버전은 보통 <_:a-1/>, <_:a-2/>, <_:a-3/>, <_:a-4/>, <_:a-5/>, <_:a-6/> 뿐만 아니라 <_:a-7/> 또는 <_:a-8/> 와 같은 대부분 배포판의 개발버전에 며칠 후 포함됩니다. 그래서 몇주가 지나면 여러분이 선호하는 배포판에서 간단한 설치 방법으로 그놈의 최신 버전을 받으실 수 있습니다.
sr: Најновије стабилно издање Гнома је обично укључено након само неколико дана у развојним издањима већине дистрибуција, као што је <_:a-1/>, <_:a-2/>, <_:a-3/>, <_:a-4/>, <_:a-5/> и <_:a-6/>, али такође и у <_:a-7/>-и или <_:a-8/>у. Дакле, након неколико недеља, можете добавити најновије стабилно издање Гнома једноставним инсталирањем најновијег издања ваше омиљене дистрибуције.
sr@latin: Najnovije stabilno izdanje Gnoma je obično uključeno nakon samo nekoliko dana u razvojnim izdanjima većine distribucija, kao što je <_:a-1/>, <_:a-2/>, <_:a-3/>, <_:a-4/>, <_:a-5/> i <_:a-6/>, ali takođe i u <_:a-7/>-i ili <_:a-8/>u. Dakle, nakon nekoliko nedelja, možete dobaviti najnovije stabilno izdanje Gnoma jednostavnim instaliranjem najnovijeg izdanja vaše omiljene distribucije.

source: GNOME 3.2
ko: 그놈 3.2
sr: Гном 3.2
sr@latin: Gnom 3.2

source: To get more information about what is new in GNOME 3.2, and how to get it, read the <_:a-1/> start page.
ko: 그놈 3.2의 새로운 점과 어떻게 받는지에 대한 더 많은 정보를 얻으시려면 <_:a-1/> 시작 페이지를 읽어보십시오.
sr: Да добавите више података о томе шта је ново у Гному 3.2, и како да га добавите, прочитајте почетну страницу <_:a-1/>.
sr@latin: Da dobavite više podataka o tome šta je novo u Gnomu 3.2, i kako da ga dobavite, pročitajte početnu stranicu <_:a-1/>.

source: Development GNOME
ko: 그놈 개발
sr: Развојни Гном
sr@latin: Razvojni Gnom

source: Between stable releases, the GNOME developers hack on the development or ‘unstable’ branch of GNOME, where lots of fun happens, but also occasionally scary and unstable things happen. If you are interested in testing the newest features, or want to develop GNOME software, this is the release for you. The current development branch is GNOME 3.3, due for release in April 2012.
ko: 안정버전들 사이에서 그놈 개발자들은 재밌는 일들이 있을 뿐만 아니라 때로는 무섭고 불안한 일들이 일어나기도 하는 그놈의 개발 또는 '불안정' 브랜치를 뜯어봅니다. 새로운 기능을 시험하는데 관심이 있거나 그놈 프로그램을 개발하고 싶다면, 이 릴리즈가 여러분을 위한 것입니다. 현재 개발 브랜치는 2012년 4월 전까지는 그놈 3.3입니다.
sr: Између стабилних издања, Гномови програмери раде на развојној или „нестабилној“ грани Гнома, где се многе забавне, али такође повремено и плашљиве и несигурне ствари дешавају. Ако сте заинтересовани да испробавате најновије функције, или желите да развијате Гномов софтвер, ово би било издање за вас. Тренутна развојна грана је Гном 3.3, планирана за издавање у априлу 2012.
sr@latin: Između stabilnih izdanja, Gnomovi programeri rade na razvojnoj ili „nestabilnoj“ grani Gnoma, gde se mnoge zabavne, ali takođe povremeno i plašljive i nesigurne stvari dešavaju. Ako ste zainteresovani da isprobavate najnovije funkcije, ili želite da razvijate Gnomov softver, ovo bi bilo izdanje za vas. Trenutna razvojna grana je Gnom 3.3, planirana za izdavanje u aprilu 2012.

source: GNOME 3.2 Release Planning page
ko: 그놈 3.2 릴리즈 계획 페이지
sr: планску страницу за издавање Гнома 3.2
sr@latin: plansku stranicu za izdavanje Gnoma 3.2

source: To get more information about GNOME 3.2, check out the <_:a-1/>, which includes calendars, some feature notes, and other information.
ko: 그놈 3.2에 대한 더 많은 정보를 보시려면, 달력과 기능 기록 등에 대한 정보가 담긴 <_:a-1/>을(를) 참조하십시오.
sr: Да добавите више података о Гному 3.2, проверите <_:a-1/>, која укључује календар, неке белешке о одликама, и друге податке.
sr@latin: Da dobavite više podataka o Gnomu 3.2, proverite <_:a-1/>, koja uključuje kalendar, neke beleške o odlikama, i druge podatke.

source: If you’ve read up, and are ready to take the plunge, see our page on building and installing development versions of GNOME.
ko: 다 읽으셨고 뛰어들 준비가 되셨다면 그놈 개발버전 빌드, 설치하기 페이지를 보십시오.
sr: Уколико сте прочитали ово горе, и спремни сте да зароните, погледајте нашу страницу о изградњи и инсталацији развојног издања Гнома.
sr@latin: Ukoliko ste pročitali ovo gore, i spremni ste da zaronite, pogledajte našu stranicu o izgradnji i instalaciji razvojnog izdanja Gnoma.

source: Getting Involved
ko: 참여하기
sr: Прикључите се
sr@latin: Priključite se

source: getting involved
ko: 참여하기
sr: се прикључите
sr@latin: se priključite

source: GNOME is a large, fun community, and we all work pretty hard to get this software out to our users. If you’d like to join us and help advance free, usable desktop software, we have some information on how to start <_:a-1/>.
ko: 그놈은 거대하고 즐거운 커뮤니티이며, 모두들 사용자들에게 내밀 프로그램을 만들기 위해 열심히 일합니다. 만약 자유롭고
sr: Гном је велика, занимљива заједница, а сви ми напорно радимо да бисмо нашим корисницима припремили овај софтвер. Ако желите да нам се придружите и да помогнете у напредовању слободног, употребљивог софтвера радне површи, имамо неке информације о томе како да нам <_:a-1/>.
sr@latin: Gnom je velika, zanimljiva zajednica, a svi mi naporno radimo da bismo našim korisnicima pripremili ovaj softver. Ako želite da nam se pridružite i da pomognete u napredovanju slobodnog, upotrebljivog softvera radne površi, imamo neke informacije o tome kako da nam <_:a-1/>.

source: Become a Friend of GNOME
ko: 그놈 친구 되기
sr: Постаните Гномов пријатељ
sr@latin: Postanite Gnomov prijatelj

source: Testimonials
ko: 추천서
sr: Изјаве
sr@latin: Izjave

source: Robert Cole appreciates the accessibility of GNOME
ko: Robert Cole의 그놈 접근성 기반에 대한 감사 인사
sr: Роберт Кол цени Гномову приступачност
sr@latin: Robert Kol ceni Gnomovu pristupačnost

source: My name is Robert Cole. I am twenty-seven years of age and I currently reside in Modesto, California; I was born and raised in a small town in Ohio. I am very interested in computer science and information technology. I will be the holder of an Associate degree in Computer Information Systems as well as a Computer Applications Specialist certificate from Modesto Junior College following this current semester which ends next week. Though it is only an Associate degree, I have high hopes that it will go a long way in showing employers that I am capable of working and of being an asset to whichever of them will give me a chance at a job.
ko: 예 제 이름은 Robery Cole입니다. 27살이고 캘리포니아주 모데스토 인근에 살고 있죠. 저는 오하이오의 어느 한 작은 마을에서 태어났고 그곳에서 자랐습니다. 컴퓨터 정보기술 공학에 매우 관심이 많습니다. 다음주에 끝나는 현재 학기 다음에 컴퓨터 프로그램 전문가 인증서를 따는 만큼 컴퓨터 정보 시스템도 복수로 전공할 것입니다. 비록 복수전공일 뿐이지만 제가 일할 능력이 된다는 것을 고용주께 이대로 보여드릴 수 있고 그들에게 어떤 식으로든지 자산이 되어 일자리의 기회를 제공해주길 간절히 바라고 있습니다.
sr: Моје име је Роберт Кол. Имам двадесет седам година и тренутно живим у Модесту, у Калифорнији; Рођен сам и одрастао сам у малом граду у Охају. Веома ме интересују рачунарске науке и информационе технологије. Бићу носилац Ванредног степена у рачунарским информационим системима, као и уверења Специјалисте рачунарских апликација са Више школе у Модесту пратећи овај текући семестар који се завршава наредне недеље. Иако је то само степен сарадника, полажем велике наде да ће успешно показати послодавцима да сам способан за рад и да ћу бити предност било коме од њих ко ми буде дао шансу за посао.

source: I have been married to my wife Gloria for over seven years (eight years come June 2012); we have a two-and-a-half-year-old son named R.J. as well as another little boy due around March 17. My family means the world to me, and my goal is to pursue a career which will allow me to provide for them and meet all of their needs.
ko: 7년 후(2012년 6월이 8년째가 됩니다) 제 아내 Gloria와 결혼했고 3월 17일 경까지 있던 다른 조그마한 애와 같이 R.J 이름을 지은 두살 반 짜리 아들을 가지게 되었습니다. 그리고 제 목표는 제가 주는 것과 그들이 필요로 하는 것들이 일치하는걸 제공해줄 경력을 추구하는 것입니다.
sr: У браку сам са Глоријом већ више од седам година (осам година се навршава у јуну 2012); имамо двоипогодишњег сина по имену Р.Ј. као и још једног дечака који је доспео 17. марта. Моја породица ми значи читав свет, а мој циљ је да наставим каријеру која ће ми омогућити да им обезбедим и испуним све њихове потребе.

source: I was born with a visual defect called microphthalmia, which is a big word that simply means that my eyeballs did not fully develop and are thus about one-third the size of a normal human eyeball. I have no sight at all in my left eye, and I have a visual acuity measurement of 20/2000 in my right eye, which basically means that my vision is very limited. Throughout the duration of my childhood, my mother (who was a single mother who had the task of raising four children including myself) as well as others around me had no idea what to do with me as I was the only visually impaired person (to my knowledge) in the town in which we resided. To say the least about my childhood, my mother did her best to raise us, but we lived well below the poverty level; I had few friends because many of the children my age were afraid to even be around me as I was ‘different’.
ko: 저는 단어가 꽤 길지만 안구가 완전히 발달하지 않아서 일반사람 안구의 1/3 정도 되는 크기인 microphthalmia(소형안구증) 이라는 약시를 가지고 태어났습니다. 제 왼쪽 눈으로는 아무것도 보이지 않고, 오른쪽눈으로는 20/2000의 시야도를 지니고 있는데, 이 말은 그러니까 제 시야가 극도로 제한되어 있다는 의미입니다. 어린시절동안 제 주변 사람들 뿐만 아니라 우리 엄마(저를 포함해서 네 아이를 기르던 싱글맘이었습니다)조차도 우리가 사는 동네에서 (제가 아는 한) 제가 유일한 장님이었어서 저에게 뭘 어떻게 해야 할지 몰랐었습니다. 제 어린시절에 대해 최소한 얘기하자면, 제 엄마는 저를 키우는데 최선을 다했지만 가난한 것 치고는 참 잘 살았습니다. 제가 '유별'난만큼 제 주변에 있는 것을 두려워해서 친구가 거의 없었습니다.
sr: Рођен сам са визуелним недостатком који се зове микрофталмија, што је велика реч која једноставно значи да се моје очи нису у потпуности развиле и да су величине једне трећине величине нормалног људског ока. Уопште не видим левим оком, а имам оштрину вида 20/2000 у мом десном оку, што у суштини значи да је мој видокруг веома ограничен. За време мог детињства, моја мајка (која је била самохрана мајка чији је задатак био подизање четворо деце, укључујући и мене), као и остали око мене нису имали појма шта да раде са мном јер сам био једина слабовида особа (по мојим сазнањима) у граду у којем смо живели. Да кажем још само ово о мом детињству, моја мајка је давала све од себе како би нас одгојила, али смо живели далеко испод нивоа сиромаштва; имао сам мало пријатеља јер су се многа деца мојих година плашила да буду са мном јер сам био „другачији“.

source: I was introduced to computers in 1998 during my eighth grade year. I felt completely hopeless as I attempted to see the screen in my middle school’s computer lab. The system ran Windows 98, and I felt like a complete failure because I felt as though I could never use a computer system. I purchased my first computer system (with money which I scrounged up over many months) in 2001. This machine ran Windows ME, and it is needless to say…I still felt like I could never use a computer system. As time went on I was introduced to commercial assistive technology software such as the ZoomText screen magnifier (produced by AiSquared) and the JAWS screen reader (produced by Freedom Scientific). I finally felt like I could do something with computers. In 2002, I earned a certification of completion from a local vocational school as well as a Honors Diploma from my local high school.
ko: 저는 8학년인 1998년에 컴퓨터를 처음 시작했습니다. 중학교의 컴퓨터 실습실에서 화면을 보려고 했던만큼 완전히 희망 따위란 없었습니다. 시스템에는 Windows 98이 돌아갔고, 컴퓨터 시스템을 전혀 쓰지 못하겠다고 생각했기 때문에 완전 망했다고 생각했습니다. (몇달동안 꼼쳐놓은 돈으로) 2001년 첫 컴퓨터 시스템을 구매했습니다. 이 기계에서는 윈도우즈 ME가 동작했고 그냥 말할 필요가 없었습니다...여전하게 컴퓨터 시스템을 쓰지 못하겠다고 느꼈습니다. 시간이 좀 지나고, ZoomText 스크린 확대기(AiSquared가 만들었습니다)와 JAWS 스크린 리더(Freedom Scientific이 만들었습니다)같은 상업 보조 기술을 소개 받았습니다. 그제서야 이제 제가 컴퓨터로 좀 뭔가 할 수 있겠다는 생각이 들었습니다. 2002년이 되자 지역 고등학교에서 영에 졸업장을 받는 것처럼 지역 직업학교에서 수료증을 받았습니다.
sr: Упознао сам се са рачунарима 1998. год. у осмом разреду школе. Осећао сам се потпуно безнадежно јер сам покушавао да видим екран у рачунарској лабораторији моје средње школе. На систему је радио Виндоуз 98, а ја сам осећао потпуни неуспех, јер сам мислио да никада нећу моћи да користим рачунар. Мој први рачунарски систем сам купио (са парама које сам одвајао током много месеци) у 2001. А на њему је радио Виндоуз МЕ, а било би сувишно рећи…И даље сам се осећао као да никада нећу моћи да користим рачунарски систем. Како је време пролазило упознао сам се са комерцијалним софтвером помоћних технологија, као што је екранска лупа ЗумТекст (који је производила АјСкуаред) и читач екрана ЈАВС. Коначно сам осетио као да могу да урадим нешто са рачунарима. 2002. год., зарадио сам уверење о завршеној локалној стручној школи, као и Почасну диплому из моје месне средње школе.

source: Thanks to a state agency, JAWS and ZoomText were purchased for me at no cost, and I felt much more productive in using a computer system. Then it happened: time for upgrades (which were by no means free)! I couldn’t afford them, and the state agency would not authorize them. Things just did not function as well on my updated computer system with frozen assistive technologies.
ko: 저를 위해 JAWS, ZoomText를 비용이 한푼도 안들어가도록 구매해주신 주정부 기관에 감사드리며 저는 컴퓨터 시스템을 사용하는데 생산성이 더 좋아짐을 느꼈습니다. 그 다음 업그레이드 시간(공짜를 의미하는게 아니었습니다)이 생겼습니다! 업그레이드를 할 여유가 없었고, 주정부 기관에서는 이를 승인해주지 않았습니다. 도움되는 기술이 동작하지 않는 제 업데이트 된 컴퓨터 처럼 기능을 다하지 못했습니다.
sr: Захваљујући државној агенцији, ЈАВС и ЗумТекст су ми купљени без икаквих трошкова, и осећао сам се много продуктивнијим у коришћењу рачунарског система. Онда се догодило: време за надоградње (које уопште нису биле бесплатне)! Нисам могао да их приуштим, а државни орган их неби одобрио. Ствари једноставно нису радиле на мом ажурираном рачунарском систему са замрзнутим помоћним технологијама.

source: In 2006 I took a GNU/Linux class at a local college. I was afraid of how things would proceed as I had never used Linux although I had researched it a lot before the class. The class used Fedora Core 5 at that time, and I had no clue what was available for Linux in the area of accessibility. The professor of the class did some research and pointed me to Gnopernicus. Thanks the screen magnification available in Gnopernicus I was able to use Fedora Core 5 and I passed the class with a perfect score. During that class I fell in love with Linux and GNOME.
ko: 2006년에 지역 전문 대학교에서 GNU/Linux 과목을 수강했습니다. 이전 과목에서 꽤 많이 연구했지만서도 리눅스를 전혀 사용하지 않아서 어떻게 돌아갈지 겁이 났습니다. 해당 과목시간에는 페도라 코어 5를 사용했음에도, 접근성 영역에 있어서 리눅스에서 뭘 할 수 있는지에 대한 실마리를 발견하지 못했습니다. 이 과목 교수님은 약간의 연구를 하시곤 제게 Gnopernicus를 사용하라고 하셨습니다. Gnopernicus에서 화면 돋보기를 사용할 수 있음에 감사하며 페도라 코어 5를 사용할 수 있었고 완벽한 점수로 과목을 이수했습니다. 이 과목을 수강하는 동안 리눅스와 그놈에 맛을 들였습니다.
sr: 2006. год. сам уписао разред о ГНУ/Линуксу на месном факултету. Плашио сам се како ће ствари наставити даље јер никад нисам користио Линукс иако сам га много проучио пре разреда. Разред је тада користио Федору Коре 5, а ја нисам имао појма шта је то доступно за Линукс у области приступачности. Професор разреда обавио нека истраживања и указао ми је на Гноперникус. Захваљујући увећању екрана доступном у Гноперникусу био сам у стању да користим Федору Коре 5 и тако сам прошао разред са одличним резултатом. Током тог разреда сам се заљубио у Линукс и Гном.

source: I did not fully switch to GNU/Linux until 2007, but during 2005 I worked a lot with an Ubuntu live CD to keep track of how far accessibility had come along as, though it was very helpful, Gnopernicus did not fully meet my needs. In 2007 I began to work with the GNOME Magnifier (gnome-mag) as well as the Compiz eZoom plugin. Accessibility had come a long way, and I could finally completely switch to Linux! I have been a happy Linux/GNOME user ever since.
ko: 2007년까지는 GNU/Linux로 완전히 갈아타지 못했지만 2005년 동안에는 매우 많은 도움이 되었지만 Gnopernicus에서는 제가 필요한 기능을 보지 못했다더라도, 그만한 접근성을 담긴 상태를 유지한 우분투 라이브 CD로 많은 것들을 했습니다. 2007년에는 컴피즈 eZoom 플러그인 같은 그놈 돋보기(gnome-mag)로 일을 시작했습니다. 접근성에 그토록 바라던 수단이 딸려왔고, 그제서야 저는 리눅스로 완전히 전환했습니다! 그 이후 저는 행복한 리눅스/그놈 사용자가 되었습니다.
sr: На ГНУ/Линукс се нисам у потпуности пребацио све до 2007 год., али сам током 2005. радио много са живим ЦД-ом Убунтуа да бих испратио колико је узнапредовала приступачност, иако је био веома користан, Гноперникус није у потпуности задовољио моје потребе. 2007. год. сам почео да радим са Гномовом лупом (gnome-mag) као и са Компизовим прикључком еЗум. Приступачност је прешла дуг пут, а ја сам коначно могао у потпуности да се пребацим на Линукс! Тада сам био задовољан корисник Линукса/Гнома.

source: As of recent months, my eyes have begun to grow tired much more quickly, so I have also been working with the Orca screen reader more and more to reduce eye strain. I also use the Compiz Negative plugin in GNOME 2.32 on a Linux Mint 11 system which makes reading much easier on my eyes. Although GNOME 3.x does not work with Compiz, it provides a very good magnification option using the built-in Zoom feature. There is also an inverse contrast feature which is under development; this will make my GNOME 3 experience much more pleasant as I will be able to read with a negative contrast (white text on a black background).
ko: 최근 몇달새에 제 눈은 매우 빨리 피곤해지기 시작했습니다. 그래서 눈의 피로를 훨씬 더 줄이기 위해 오르카 스크린 리더로 일하는 중입니다. 또한 제 눈으로 더 쉽게 화면을 볼 수 있게 하는 리눅스 11 시스템의 그놈 2.32에 있는 컴피즈 네거티브 플러그인을 사용하기도 합니다. 비록 그놈 3.x가 컴피즈와 동작하지 않지만, 내장 확대 기능을 사용하여 상당히 좋은 확대 옵션을 제공합니다. 아직은 개발중인 고대비 반전 기능도 있습니다. 이는 고대비 반전(검은 바탕에 흰색 글씨)으로 볼 수 있을 것에 상당히 기쁜 그놈 3 경험을 만들어 줄 것입니다.
sr: Последњих месеци, моје очи су почеле да се замарају много брже, тако да сам све више и више радио са Орком читачем екрана да бих смањио напрезање очију. Такође користим Компизов прикључак Негатив у Гному 2.32 на Линукс Минту 11 који мојим очима умногоме олакшава читање. Иако Гном 3.х не ради са Компизом, обезбеђује веома добру опцију увећања помоћу уграђене функције увећања. Ту је функција обрнутог контраста која је у фази развоја; то ће учинити моје искуство у Гному 3 много пријатнијим јер ћу моћи да читам са негативним контрастом (бели текст на црној позадини).
