Repository: AlexxNica/gnome-web-www
Catalog: translations/static/*.po
Languages: ko, sr, sr@latin

source: If you have a question or query that is not answered elsewhere on this website, you can contact us. We provide numerous means of contact, depending on your interest in GNOME.
ko: 이 웹 사이트 어떤곳에도 여러분의 질문이나 요청에 대한 답이 없다면 저희에게 연락하실 수 있습니다. 여러분이 그놈에 얼마나 관심있느냐에 따라 수많은 방안을 제공해드릴 수 있습니다.
sr: Ако имате питање или упит на који није одговорено негде другде на овом веб сајту, можете нама да се обратите. Обезбеђујемо велики број начина ступања у везу, у зависности од вашег интересовања у Гному.
sr@latin: Ako imate pitanje ili upit na koji nije odgovoreno negde drugde na ovom veb sajtu, možete nama da se obratite. Obezbeđujemo veliki broj načina stupanja u vezu, u zavisnosti od vašeg interesovanja u Gnomu.

source: User help
ko: 사용자 도움 요소
sr: Корисничка помоћ
sr@latin: Korisnička pomoć

source: If you have a problem with GNOME software, it is recommended that you seek help through your distribution. The GNOME Project does provide a number of ways to get support using its software, however:
ko: 그놈 프로그램을 사용하는데 문제가 있다면 여러분의 배포판을 통해 도움을 찾아보는 것을 추천합니다. 그놈 프로젝트는 수많은 방법을 통해 프로그램을 사용하는 방안에 대한 수많은 방법을 지원해드립니다. 하지만:
sr: Ако имате проблема са Гномовим софтвером, препоручујемо вам да прегледате помоћ ваше дистрибуције. Гномов пројекат обезбеђује неколико начина за добијање помоћи, од којих:
sr@latin: Ako imate problema sa Gnomovim softverom, preporučujemo vam da pregledate pomoć vaše distribucije. Gnomov projekat obezbeđuje nekoliko načina za dobijanje pomoći, od kojih:

source: an extensive library of help documentation
ko: 도움말 문서의 확장 라이브러리
sr: опширну библиотеку докумантације помоћи
sr@latin: opširnu biblioteku dokumantacije pomoći

source: User documentation: the GNOME Project has <_:a-1/> written to help you use our software. You can view this online or use the built in GNOME help browser.
ko: 사용자 문서: 그놈 프로젝트는 우리 소프트웨어를 사용하는데 여러분들에게 도움을 줄 <_:a-1/>이(가) 있습니다. 이를 온라인에서 보거나 내장 그놈 도움말 탐색기에서 보실 수 있습니다.
sr: Корисничка документација: Гномов пројекат има <_:a-1/> написане да вам помогне у коришћењу нашег софтвера. Можете да је погледате на мрежи или да користите уграђени прегледник Гномове помоћи.
sr@latin: Korisnička dokumentacija: Gnomov projekat ima <_:a-1/> napisane da vam pomogne u korišćenju našeg softvera. Možete da je pogledate na mreži ili da koristite ugrađeni preglednik Gnomove pomoći.

source: our bug database
ko: 버그 데이터베이스
sr: нашој бази грешака
sr@latin: našoj bazi grešaka

source: Bug reporting: if you think that you are experiencing an error with our software, you can search and file reports in <_:a-1/>.
ko: 버그 보고: 프로그램에서 오류를 경험했다고 생각하신다면, <_:a-1/>에서 검색하고 보고 내용을 제출하실 수 있습니다.
sr: Пријављивање грешака: ако мислите да сте наишли на грешку у нашем софтверу, можете да претражите и да попуните извештај у <_:a-1/>.
sr@latin: Prijavljivanje grešaka: ako mislite da ste naišli na grešku u našem softveru, možete da pretražite i da popunite izveštaj u <_:a-1/>.

source: IRC chat
ko: IRC 대화
sr: ИРЦ ћаскање
sr@latin: IRC ćaskanje

source: email mailing lists
ko: 이메일 메일링 리스트
sr: дописне листе ел. поште
sr@latin: dopisne liste el. pošte

source: #gnome IRC channel
ko: #gnome IRC 채널
sr: #гномов ИРЦ канал
sr@latin: #gnomov IRC kanal

source: GNOME List mailing list
ko: 그놈 리스트 메일링 리스트
sr: Гномова дописна листа
sr@latin: Gnomova dopisna lista

source: Contact users, enthusiasts and developers: the GNOME Project provides several ways to make contact with users, enthusiasts and developers, including <_:a-1/> and <_:a-2/>. The <_:a-3/> and <_:a-4/> are the most general in scope: use these if you are unsure which list or channel to use.
ko: 사용자, 팬, 개발자와 연락하기: 그놈 프로젝트는 사용자와 팬 그리고 <_:a-1/>와 <_:a-2/>를 포함한 개발자들과 연락할 수 있는 다양한 방법을 제공합니다. <_:a-3/>와 <_:a-4/>는 가장 일반적인 방법입니다. 리스트나 채널을 사용하는데 확신이 서지 않는다면 이러한 일반적인 방법을 사용해보세요.
sr: Обратите се корисницима, присталицама и програмерима: Гномов пројекат обезбеђује неколико начина за ступање у везу са корисницима, присталицама и програмерима, укључујући <_:a-1/> и <_:a-2/>. <_:a-3/> и <_:a-4/> јесу најуопштенији у области: користите њих ако нисте сигурни коју листу или канал да користите.
sr@latin: Obratite se korisnicima, pristalicama i programerima: Gnomov projekat obezbeđuje nekoliko načina za stupanje u vezu sa korisnicima, pristalicama i programerima, uključujući <_:a-1/> i <_:a-2/>. <_:a-3/> i <_:a-4/> jesu najuopšteniji u oblasti: koristite njih ako niste sigurni koju listu ili kanal da koristite.

source: Partner organisations, sponsors and legal matters
ko: 파트너 집단, 스폰서, 법인체
sr: Партнерске организације, спонзори и правна питања
sr@latin: Partnerske organizacije, sponzori i pravna pitanja

source: GNOME Foundation site
ko: 그놈 재단 사이트
sr: сајт Гномове задужбине
sr@latin: sajt Gnomove zadužbine

source: The GNOME Foundation serves as the interface between the GNOME Project and our partner companies and organisations. See the <_:a-1/> for further details.
ko: 그놈 재단은 그놈 프로젝트, 파트너 회사, 단체간의 연락 창구를 제공합니다. 더 자세한 내용은 <_:a-1/>를 참조하십시오.
sr: Гномова задужбина служи као спрега између Гномовог пројекта и предузећа и организација наших сарадника. За додатне појединости погледајте <_:a-1/>.
sr@latin: Gnomova zadužbina služi kao sprega između Gnomovog projekta i preduzeća i organizacija naših saradnika. Za dodatne pojedinosti pogledajte <_:a-1/>.

source: Press
ko: 언론 보도
sr: Саопштења
sr@latin: Saopštenja

source: Press Releases
ko: 언론 보도
sr: Издања саопштења
sr@latin: Izdanja saopštenja

source: press releases page
ko: 언론 보도 발표 페이지
sr: страницу издања саопштења
sr@latin: stranicu izdanja saopštenja

source: Press queries should be sent to <_:a-1/>.<br/> See the <_:a-2/> for recent announcements.
ko: 언론 보도 요청은 <_:a-1/>에 보내주십시오.<br/> 최근 발표내용을 보시려면 <_:a-2/>
sr: Упите саопштења треба слати на <_:a-1/>.<br/> Погледајте <_:a-2/> за скорашњим објавама.
sr@latin: Upite saopštenja treba slati na <_:a-1/>.<br/> Pogledajte <_:a-2/> za skorašnjim objavama.

source: Website matters
ko: 웹 사이트 내용
sr: Веб сајт
sr@latin: Veb sajt

source: GNOME Website Development list
ko: 그놈 웹 사이트 개발 리스트
sr: листу развоја Гномовог веб сајта
sr@latin: listu razvoja Gnomovog veb sajta

source: If you have discovered a problem with the GNOME web-site, or wish to help improve our web-pages, you can email the <_:a-1/>
ko: 그놈 웹 사이트에서 문제를 발견했거나, 저희 페이지에 대한 개선에 도움을 주시고 싶다면 <_:a-1/>에 이메일을 보낼 수 있습니다
sr: Ако сте открили проблем са Гномовим веб сајтом, или желите да побољшате наше веб странице, можете да пошаљете поруку на <_:a-1/>
sr@latin: Ako ste otkrili problem sa Gnomovim veb sajtom, ili želite da poboljšate naše veb stranice, možete da pošaljete poruku na <_:a-1/>

source: Reporting security issues
ko: 보안 문제 보고
sr: Извештавање о безбедносним неприликама
sr@latin: Izveštavanje o bezbednosnim neprilikama

source: Potential security issues should be reported to <_:a-1/>.
ko: 잠재적인 보안 문제는 <_:a-1/>에 알려주십시오.
sr: О могућим безбедносним неприликама треба послати извештај на <_:a-1/>.
sr@latin: O mogućim bezbednosnim neprilikama treba poslati izveštaj na <_:a-1/>.

source: Source
sr: Извор
sr@latin: Izvor

source: All the GNOME source code is centralized in the GNOME Git repository. Keep up with the latest changes, add features you want, or test your applications with the newest code.
ko: 모든 그놈 소스코드는 그놈 git 저장소에 모여 있습니다. 최신 상태를 유지하고, 여러분이 원하는 기능을 추가하거나, 최신 코드로 여러분의 프로그램을 시험해보세요.
sr: Сав Гномов изворни код је усредиштен у Гномовој гитовој ризници. Пратите најновије измене, додајте функције које желите, или испробајте ваше програме са најновијим кодом.
sr@latin: Sav Gnomov izvorni kod je usredišten u Gnomovoj gitovoj riznici. Pratite najnovije izmene, dodajte funkcije koje želite, ili isprobajte vaše programe sa najnovijim kodom.

source: Choose the right direction
ko: 올바른 방향 선택
sr: Изаберите прави смер
sr@latin: Izaberite pravi smer

source: install GNOME inside a distribution
ko: 배포판에서 그놈 설치하기
sr: инсталирате Гном унутар дистрибуције
sr@latin: instalirate Gnom unutar distribucije

source: While you can easily <_:a-1/>, in some cases you will prefer to enjoy the wild terminal screen and build GNOME from source. If you are a developer, programmer, scientist or interested somehow, you are in the right place.
ko: 여러분이 쉽게 <_:a-1/>을(를) 하는 동안, 어떤 경우에는 여러분이 드넓은 터미널 화면을 즐기고 그놈을 소스코드로부터 빌드하기 위해 준비할지도 모릅니다. 개발자나, 프로그래머, 과학자 혹은 그놈에 관심있는 분이라면, 여러분은 올바른 위치에 있는 것입니다.
sr: Иако можете лако да <_:a-1/>, у неким случајевима ћете пожелети да уживате у дивљем екрану терминала и да изградите Гном из извора. Ако сте развијач, програмер, научник или некако заинтересовани, налазите се на правом месту.
sr@latin: Iako možete lako da <_:a-1/>, u nekim slučajevima ćete poželeti da uživate u divljem ekranu terminala i da izgradite Gnom iz izvora. Ako ste razvijač, programer, naučnik ili nekako zainteresovani, nalazite se na pravom mestu.

source: Understanding the versioning scheme
ko: 버전 정책의 이해
sr: Схватите шему издања
sr@latin: Shvatite šemu izdanja

source: GNOME’s versioning scheme uses three numbers: major, minor, and bug fixes. For a version number of <strong>2.28.1</strong>, <strong>2</strong> is the major version number, <strong>28</strong> is the minor version number, and <strong>1</strong> is the bug fix number. As a rule, stable versions have even minor numbers and development versions have odd minor numbers.
ko: 그놈의 버전 정책은 3자리 수 주 버전, 부 버전, 그리고 버그 수정 횟수를 사용합니다. <strong>2.28.1</strong> 버전 번호에서 <strong>2</strong> 는 주 버전, <strong>28</strong>은 부 버전, 그리고 <strong>1</strong>은 버그 수정 번호를 의미합니다. 이 규칙에 따라 안정 버전은 짝수 부 버전 번호를 가지며 개발 버전은 홀수 부 버전 번호를 가집니다.
sr: Гномова шема издавања користи три броја: главни, споредни, исправљање грешака. У броју издања <strong>2.28.1</strong>, <strong>2</strong> је главни број издања, <strong>28</strong> је споредни број издања, а <strong>1</strong> је број исправљања грешака. Као правило, стабилна издања имају парне споредне бројеве а развојна издања имају непарне споредне бројеве.
sr@latin: Gnomova šema izdavanja koristi tri broja: glavni, sporedni, ispravljanje grešaka. U broju izdanja <strong>2.28.1</strong>, <strong>2</strong> je glavni broj izdanja, <strong>28</strong> je sporedni broj izdanja, a <strong>1</strong> je broj ispravljanja grešaka. Kao pravilo, stabilna izdanja imaju parne sporedne brojeve a razvojna izdanja imaju neparne sporedne brojeve.

source: GNOME releases a new stable version every six months, usually in March and September. If you want thoroughly tested software and a stable developer platform, the stable version is what you want. The current stable version is <strong>GNOME 3.0</strong>, released in April 2011.
ko: 그놈은 보통 3월과 9월 6달에 한번씩 새로운 안정 버전을 출시합니다. 충분하게 테스트한 프로그램을 원하고 안정된 개발 플랫폼을 원하신다면, 여러분이 원하시는 것은 안정버전입니다. 현재 안정 버전은 2011년 4월 출시된 <strong>그놈 3.0</strong> 입니다.
sr: Гном издаје ново стабилно издање сваких шест месеци, обично у марту и септембру. Ако желите потпуно проверени софтвер и стабилну развијачку платформу, онда је стабилно издање оно што желите. Тренутно стабилно издање је <strong>Гном 3.0</strong>, објављено у априлу 2011.
sr@latin: Gnom izdaje novo stabilno izdanje svakih šest meseci, obično u martu i septembru. Ako želite potpuno provereni softver i stabilnu razvijačku platformu, onda je stabilno izdanje ono što želite. Trenutno stabilno izdanje je <strong>Gnom 3.0</strong>, objavljeno u aprilu 2011.

source: GNOME 3.0 Release Notes
ko: 그놈 3.0 릴리즈 노트
sr: белешке о издању Гнома 3.0
sr@latin: beleške o izdanju Gnoma 3.0

source: To get more information about GNOME 3.0, check out the <_:a-1/>.
ko: 그놈 3.0에 대한 더 자세한 정보를 보시려면 <_:a-1/>을(를) 확인해보시기 바랍니다.
sr: Да сазнате више о Гному 3.0, проверите <_:a-1/>.
sr@latin: Da saznate više o Gnomu 3.0, proverite <_:a-1/>.

source: Between stable releases, the GNOME developers hack on the <strong>development or ‘unstable’ branch</strong> of GNOME, where lots of fun happens, but also occasionally experimental and unstable things happen. If you are interested in testing the newest features, or want to develop GNOME software, this is the release for you. The current development branch is <strong>GNOME 3.1</strong>, due for release in the last quarter of 2011.
ko: 안정 릴리즈 사이에는 그놈 개발자들이 수많은 재미는 일이 일어나고 있지만 때로는 실험적이고 불안한 일이 일어나기도 하는 그놈의 <strong>개발 혹은 '비안정' 브랜치</strong>를 뜯어봅니다. 만약 새로운 기능을 실험해보는데 관심이 있으시거나 그놈 프로그램을 개발하시고 싶으시다면, 이것이 여러분들을 위한 릴리즈입니다. 2011년 마지막 분기 릴리즈 기한까지의 현재 개발 브랜치는 <strong>그놈 3.1</strong>입니다.
sr: Између стабилних издања, Гномови програмери раде на <strong>развојној или „нестабилној“ грани</strong> Гнома, где се многе забавне, али такође повремено и неочекиване и несигурне ствари дешавају. Ако сте заинтересовани да испробавате најновије функције, или желите да развијате Гномов софтвер, ово би било издање за вас. Тренутна развојна грана је <strong>Гном 3.1</strong>, планирана за издавање у последњем тромесечју 2011.
sr@latin: Između stabilnih izdanja, Gnomovi programeri rade na <strong>razvojnoj ili „nestabilnoj“ grani</strong> Gnoma, gde se mnoge zabavne, ali takođe povremeno i neočekivane i nesigurne stvari dešavaju. Ako ste zainteresovani da isprobavate najnovije funkcije, ili želite da razvijate Gnomov softver, ovo bi bilo izdanje za vas. Trenutna razvojna grana je <strong>Gnom 3.1</strong>, planirana za izdavanje u poslednjem tromesečju 2011.

source: Use a Build tool
ko: 빌드 툴 사용하기
sr: Користите алат за изградњу
sr@latin: Koristite alat za izgradnju

source: JHBuild
sr: ЈХ билд
sr@latin: JH bild

source: <_:a-1/> is a tool developed and used to build the whole GNOME desktop from the Git source. It can also be used to build other projects creating a moduleset for it. Unlike some build scripts, JHBuild lets you specify what modules you want and it will build those modules including dependencies. We recommend using JHBuild to build GNOME from source.
ko: <_:a-1/>은(는) git 소스코드로부터 전체 그놈 데스크톱을 빌드하기 위해 개발하고 사용하는 도구입니다. 이 또한 이 자체의 모듈셋을 만드는 다른 프로젝트를 빌드할때도 사용합니다. 일부 빌드 스크립트와는 달리 JHBuild는 여러분이 어떤 모듈을 원하는지 정의하도록 해주며, 의존성에 따라 이 모듈들을 빌드할 것입니다. 소스 코드로부터 그놈을 빌드하기 위해 JHBuild를 사용할 것을 추천합니다.
sr: <_:a-1/> је алат развијен и коришћен за изградњу потпуног Гномовог окружења из извора гита. Може такође бити коришћен за изградњу других пројеката стварањем њиховог скупа модула. За разлику од неких изграђивачких скрипти, ЈХ билд вам допушта да наведете модуле које желите а он ће затим да их изгради са све зависностима. Препоручујемо вам коришћење ЈХ билда за изградњу Гнома из извора.
sr@latin: <_:a-1/> je alat razvijen i korišćen za izgradnju potpunog Gnomovog okruženja iz izvora gita. Može takođe biti korišćen za izgradnju drugih projekata stvaranjem njihovog skupa modula. Za razliku od nekih izgrađivačkih skripti, JH bild vam dopušta da navedete module koje želite a on će zatim da ih izgradi sa sve zavisnostima. Preporučujemo vam korišćenje JH bilda za izgradnju Gnoma iz izvora.

source: Explore the Git modules
ko: git 모듈 탐색하기
sr: Разгледајте модуле гита
sr@latin: Razgledajte module gita

source: Git is a powerful method of allowing many developers to work on the same source code. It is used extensively within the GNOME project and often proves to be the first hurdle for new developers that are attracted to the GNOME project.
ko: git는 수많은 개발자들이 같은 소스코드로 작업을 하도록 해주는 강력한 수단입니다. 그놈 프로젝트 내에서 폭넓게 사용하고 있으며, 종종 그놈 프로젝트에 매력을 느껴 참여하는 새로운 개발자들이 넘어야 할 첫번째 장애물이 되기도 합니다.
sr: Гит је моћан начин који омогућава многим програмерима да раде на истом изворном коду. Интензивно се користи у оквиру Гномовог пројекта и често се доказује да је прва препрека новим програмерима који су привучени Гномовим пројектом.
sr@latin: Git je moćan način koji omogućava mnogim programerima da rade na istom izvornom kodu. Intenzivno se koristi u okviru Gnomovog projekta i često se dokazuje da je prva prepreka novim programerima koji su privučeni Gnomovim projektom.

source: Discover more about Git
ko: git에 대해 좀 더 알아보기
sr: Сазнајте више о Гиту
sr@latin: Saznajte više o Gitu

source: Explore the GNOME source code online
ko: 그놈 소스 코드 온라인 탐색
sr: Истражите Гномов изворни код на мрежи
sr@latin: Istražite Gnomov izvorni kod na mreži

source: why not join and help us
ko: 참여해서 우리를 도와줘 보실래요
sr: зашто нам се не придружите и припомогнете малко
sr@latin: zašto nam se ne pridružite i pripomognete malko

source: GNOME is a large, fun community, and we all work pretty hard to get this software out to our users. If you like GNOME, <_:a-1/>?
ko: 그놈은 크고 재밌는 커뮤니티이며 사용자에게 내놓은 프로그램을 만들기 위해 모두들 열심히 일합니다. 그놈을 좋아한다면, <_:a-1/>?
sr: Гном је велика, забавна заједница, и сви ми радимо поприлично тешко да бисмо нашим корисницима обезбедили овај софтвер. Ако вам се допада Гном, <_:a-1/>?
sr@latin: Gnom je velika, zabavna zajednica, i svi mi radimo poprilično teško da bismo našim korisnicima obezbedili ovaj softver. Ako vam se dopada Gnom, <_:a-1/>?

source: Legal and Trademarks
ko: 법적고지 및 등록상표
sr: Право и заштитни знак
sr@latin: Pravo i zaštitni znak

source: contact
ko: 연락
sr: обратите
sr@latin: obratite

source: If you have any questions about any of these practices or GNOME Foundation’s use of your personal information, please feel free to <_:a-1/> us by e-mail or by post.
ko: 이 내용들이나 그놈 재단의 개인 정보 사용에 대해 궁금하신 점이 있다면, 부담 갖지 마시고 이메일이나 우편으로 <_:a-1/> 해주세요.
sr: Ако имате некакво питање у вези ових поступака или о томе како Гномова задужбина користи ваше личне податке, слободно нам се <_:a-1/> ел. поштом или писмом.
sr@latin: Ako imate nekakvo pitanje u vezi ovih postupaka ili o tome kako Gnomova zadužbina koristi vaše lične podatke, slobodno nam se <_:a-1/> el. poštom ili pismom.

source: <_:a-1/>Board Confidentiality Policy
ko: <_:a-1/>게시판 기밀 정책
sr: <_:a-1/>Политика одбора поверљивости
sr@latin: <_:a-1/>Politika odbora poverljivosti

source: Part of the Foundation’s purpose is to be a neutral, independent body which organizations can use as an initial touchpoint before becoming more deeply involved with The GNOME Project. Through this and other activities, the members of the Board and employees and agents of the Foundation shall, from time to time and in the regular course of business, be made aware of confidential and sensitive information.
ko: 재단의 존재 목적중 일부는, 그놈 프로젝트에 좀 더 깊은 연관성이 있기 이전에 초심을 잃지 않는 중립적인 독립체가 되는 것입니다. 이런 저런 활동을 통해 임직원 그리고 재단의 대리인들은 때때로, 사무 정규코스에서 기밀이나 민감한 정보를 인식할 것입니다.
sr: Део сврхе задужбине је да буде неутрално, независно тело које организације могу да користите као почетну полазну тачку пре него што постану дубље уплетене у Гномов пројекат. Кроз ову и друге активности, чланови одбора и запослени и агенти задужбине ће, с времена на време и у редовном току пословања, бити свесни поверљивих и осетљивих информација.
sr@latin: Deo svrhe zadužbine je da bude neutralno, nezavisno telo koje organizacije mogu da koristite kao početnu polaznu tačku pre nego što postanu dublje upletene u Gnomov projekat. Kroz ovu i druge aktivnosti, članovi odbora i zaposleni i agenti zadužbine će, s vremena na vreme i u redovnom toku poslovanja, biti svesni poverljivih i osetljivih informacija.

source: Members of the board pledge upon their election and upon the publication of this addendum to keep this information confidential. Employees and agents pledge upon hiring or publication of this addendum to keep this information confidential, at risk of termination. Information that is public knowledge or that individuals came to know through other means is not covered by this provision. Confidential information must be marked confidential.
ko: 이 정보를 긴밀히 유지하기 위한
sr: Чланови одбора се обавезују по њиховом избору и по објављивању овог додатка да задрже ове податке поверљивим. Запослени и агенти се залажу на запошљавање или објављивање овог додатка да задрже ове податке поверљивим, уз ризик од раскида. Подаци који су јавно знање или за које појединци сазнају на други начин нису покривени овом одредбом. Поверљиви подаци морају бити обележени као поверљиви.
sr@latin: Članovi odbora se obavezuju po njihovom izboru i po objavljivanju ovog dodatka da zadrže ove podatke poverljivim. Zaposleni i agenti se zalažu na zapošljavanje ili objavljivanje ovog dodatka da zadrže ove podatke poverljivim, uz rizik od raskida. Podaci koji su javno znanje ili za koje pojedinci saznaju na drugi način nisu pokriveni ovom odredbom. Poverljivi podaci moraju biti obeleženi kao poverljivi.

source: <_:a-1/>Trademark Licensing
ko: <_:a-1/>상표 라이센싱
sr: <_:a-1/>Лиценцирање заштитног знака
sr@latin: <_:a-1/>Licenciranje zaštitnog znaka

source: One of the functions that the GNOME Foundation provides is to act as the legal owner for such GNOME project assets as the GNOME name and the GNOME foot. We must protect these trademarks in order to keep them. Therefore, we have some guidelines for their use and a standard agreement for user groups. These cover many common situations; if you need permission to use the GNOME trademarks in other ways or have other questions, please contact <_:a-1/>.
ko: 그놈 재단이 행사하는 역할 중 하나는 그놈 이름과 그놈 발바닥 로고와 같은 그놈 프로젝트 자산의 합법적 소유자로서 행사하는 것입니다.우리는 이 요소들을 지키기 위해 등록 상표를 지켜야 합니다. 그렇기 때문에 사용자 집단에 대한 표준 동의서와 사용에 대한 지침을 보유하고 있습니다.이는 대부분의 일반적인 상황에 해당하는데 다른 목적으로 그놈 상표를 사용하기 위한 권한이 필요하거나 기타 질문이 있으시면 <_:a-1/>에 연락해주시기 바랍니다.
sr: Једна од функција коју обезбеђује Гномова задужбина је да делује као правни власник за таква средства Гномовог пројекта као што је Гномов назив и Гномова стопа. Ми морамо да заштитимо те заштитне знаке да бисмо их задржали. Дакле, имамо неке смернице за њихову употребу и стандардни уговор за корисничке групе. Оне покривају многе уобичајене прилике; ако вам треба дозвола да користите Гномове заштитне знаке на друге начине или имате друга питања, обратите нам се на <_:a-1/>.
sr@latin: Jedna od funkcija koju obezbeđuje Gnomova zadužbina je da deluje kao pravni vlasnik za takva sredstva Gnomovog projekta kao što je Gnomov naziv i Gnomova stopa. Mi moramo da zaštitimo te zaštitne znake da bismo ih zadržali. Dakle, imamo neke smernice za njihovu upotrebu i standardni ugovor za korisničke grupe. One pokrivaju mnoge uobičajene prilike; ako vam treba dozvola da koristite Gnomove zaštitne znake na druge načine ili imate druga pitanja, obratite nam se na <_:a-1/>.

source: The GNOME trademarks are:
ko: 그놈 상표:
sr: Гномови заштитни знаци су:
sr@latin: Gnomovi zaštitni znaci su:

source: The word GNOME™
ko: 단어 GNOME™
sr: Реч Гном™
sr@latin: Reč Gnom™

source: GNOME Foot Logo
ko: 그놈 발 로고
sr: Логотип Гномове стопе
sr@latin: Logotip Gnomove stope

source: The GNOME foot logo: <_:img-1/>
ko: 그놈 발 로고: <_:img-1/>
sr: Логотип Гномове стопе: <_:img-1/>
sr@latin: Logotip Gnomove stope: <_:img-1/>

source: Third-party usage guidelines
ko: 제 3자 활용 지침서
sr: Смернице за коришћење за трећа лица
sr@latin: Smernice za korišćenje za treća lica

source: GNOME Foundation trademark usage guidelines for third parties
ko: 제 3자에 대한 그놈 재단 상표 사용 지침서
sr: Смернице за коришћење заштитног знака Гномове задужбине за трећа лица
sr@latin: Smernice za korišćenje zaštitnog znaka Gnomove zadužbine za treća lica

source: Under the law, “fair use” of trademarks is allowed (for example, trademarks typically may be used without permission in magazine and book reviews). The <_:a-1/> describe what is appropriate fair use of the GNOME trademarks.
ko: 법적 근거에 의해 상표의 "공정한 사용"을 허용합니다. (예를 들어 상표는 보통 잡지나 서평에 허가 없이 사용할 것입니다.) <_:a-1/> 은 어떤 경우가 그놈 상표의 공정한 사용의 적절한 상황인지를 설명합니다.
sr: Према закону, „поштено коришћење“ заштитних знакова је дозвољено (на пример, заштитни знаци могу бити коришћени без одобрења у часописима и прегледима књига). <_:a-1/> описује одговарајуће поштено коришћење Гномових заштитних знакова.
sr@latin: Prema zakonu, „pošteno korišćenje“ zaštitnih znakova je dozvoljeno (na primer, zaštitni znaci mogu biti korišćeni bez odobrenja u časopisima i pregledima knjiga). <_:a-1/> opisuje odgovarajuće pošteno korišćenje Gnomovih zaštitnih znakova.

source: User group license agreement
ko: 사용자 그룹 라이선스 동의서
sr: Уговор о лиценци за корисничку групу
sr@latin: Ugovor o licenci za korisničku grupu
