Repository: AlexxNica/gnome-web-www
Catalog: translations/static/*.po
Languages: ko, sr, sr@latin

source: I am simply amazed with how far accessibility has come along in GNU/Linux and in GNOME. I can certainly testify that I could not have come along as far as I have without the work which has been done in GNOME as related to accessibility. Without all of the work which was put into things such s screen magnification and the Orca screen reader, I would still be stuck running outdated commercial assistive technology software on an up-to-date operating system.
ko: 전 GNU/리눅스와 그놈에서 이렇게 많은 접근성이 딸려온다는 것에 그냥 놀랐습니다. 접근성과 관련한만큼 그놈에서 해낸 것 없이는 제가 이렇게 할 수 없었다고 확실히 증언할 수 있습니다. 화면 돋보기와 오르카 스크린 리더같은 것들이랑 함께한 이런 모든 일이 없었다면 최신 버전의 운영체제에서 한물 간 상업 보조 기술 프로그램에 아직도 매달렸을지도 모릅니다.
sr: Просто сам одушевљен колико је приступачност унапређена у ГНУ/Линуксу и Гному. Свакако могу да посведочим да не бих могао да истрајем оволико без свега овога што је урађено у Гному а што се односи на приступачност. Без свог овог труда који је уложен у ствари као што је увеличање екрана и Орка читач екрана, ја бих и даље био заглављен у раду застарелог комерцијалног софтвера помоћничких технологија на ажурираном оперативном систему.

source: I want to personally thank all of the developers who take accessibility into account. My most sincere hope is that of see this type of software flourish in the open source world. Accessibility and assistive technologies are very vital as the population of disabled users is rapidly growing. As of 2006, there were roughly over 21 million blind adults in the United States alone. For me that means a lot, as I know what it can be like to want to be able to use a computer system for numerous things, but there is no money available to purchase commercial software (often costing the same as purchasing two or more computer systems). For me, GNU/Linux and GNOME equal freedom, and without all of the hard work which has been put into all of this wonderful software, I would truly be at a loss. This is why further development and maintenance of accessible software is so important to me.
sr: Желим лично да се захвалим свим програмерима који приступачност узимају у обзир. Најискреније се надам да ћу видети ову врсту софтвера како цвета у свету слободног софтвера. Приступачност и помоћне технологије су веома важне јер популација корисника са инвалидитетом врло брзо расте. У 2006. години, било је отприлике око 21 милиона слепих одраслих у Сједињеним Државама. Мени ово много значи, јер знам какав је осећај када неко жели да буде у могућности да користи рачунарски систем за бројне ствари, али на располагању нема новца за куповину комерцијалног софтвера (који често кошта исто као и куповина два или више рачунара). Мени, ГНУ/Линукс и Гном значе слободу, и без свог напорног рада који је уложен у сав овај дивни софтвер, стварно бих био изгубљен. То је разлог зашто је даљи развој и одржавање софтвера приступачности мени толико важан.

source: Thank you for all of the hard work; it has made a tremendous difference in my life, and it is something which I do not take for granted. I truly mean it when I say that without your hard work, I would not be where I am today! Thanks for everything which all of you do to make GNOME work!
ko: 모든 노고에 감사드립니다. 제 생에에 엄청난 변화를 가져왔고, 어떤 것은 제가 허락받지 못했던 것도 있습니다. 사실은 노고 없이는 제가 오늘날 이곳에 있지 않았을 것이라는 의미입니다! 그놈이 동작할 수 있게 한 여러분의 모든 일들에 감사드립니다!
sr: Хвала вам за сав напоран рад; направио је огромну разлику у мом животу, а то је нешто што ја не узимам здраво за готово. Озбиљно мислим кад кажем да без вашег напорног рада, не бих био овде где сам данас! Хвала вам за све што сте сви ви учинили да би Гном радио!

source: Creative Commons BY-NC-ND 3.0
ko: 크리에이티브 커먼즈 BY-NC-ND 3.0
sr: заједничким стваралаштвом BY-NC-ND 3.0
sr@latin: zajedničkim stvaralaštvom BY-NC-ND 3.0

source: (c) 2011 Robert Cole, Licensed under <_:a-1/>
ko: (c) 2011 Robert Cole, <_:a-1/> 라이선스를 따릅니다
sr: (c) 2011 Роберт Кол, издато под <_:a-1/>
sr@latin: (c) 2011 Robert Kol, izdato pod <_:a-1/>

source: List of Previous Donors
ko: 이전 기부자 명단
sr: Списак претходних дародаваца
sr@latin: Spisak prethodnih darodavaca

source: Promote GNOME- Put a Badge on Your Website
ko: 그놈 알리기- 여러분의 웹사이트에 뱃지를 걸어주세요
sr: Рекламирајте Гном — Ставите значку на ваш веб сајт
sr@latin: Reklamirajte Gnom — Stavite značku na vaš veb sajt

source: Support GNOME by Shopping at Amazon!
ko: 아마존 쇼핑을 통해 그놈을 지원해주세요!
sr: Подржите Гном куповањем на Амазону!
sr@latin: Podržite Gnom kupovanjem na Amazonu!

source: Amazon Germany
ko: 아마존 독
sr: Амазон Немачка
sr@latin: Amazon Nemačka

source: Amazon France
ko: 아마존 프랑스
sr: Амазон Француска
sr@latin: Amazon Francuska

source: Amazon Japan
ko: 아마존 저
sr: Амазон Јапан

source: Amazon UK
ko: 아마존 영국
sr: Амазон Велика Британија
sr@latin: Amazon Velika Britanija

source: Amazon US
ko: 아마존 미국
sr: Амазон САД
sr@latin: Amazon SAD

source: Select one of these Amazon Stores: <_:a-1/> <_:a-2/> <_:a-3/> <_:a-4/> <_:a-5/> <_:a-6/>
ko: 이 아마존 상점 중 한 곳을 선택하십시오: <_:a-1/> <_:a-2/> <_:a-3/> <_:a-4/> <_:a-5/> <_:a-6/>
sr: Изаберите једну од ових Амазонових продавница: <_:a-1/> <_:a-2/> <_:a-3/> <_:a-4/> <_:a-5/> <_:a-6/>
sr@latin: Izaberite jednu od ovih Amazonovih prodavnica: <_:a-1/> <_:a-2/> <_:a-3/> <_:a-4/> <_:a-5/> <_:a-6/>

source: Other Ways to Donate
ko: 또 다른 기부 방법
sr: Други начини за добровољне прилоге
sr@latin: Drugi načini za dobrovoljne priloge

source: Pay by Check
ko: 수표로 결제
sr: Платите чеком
sr@latin: Platite čekom

source: Send a check payable to “GNOME Foundation, Inc.” to:<br/> GNOME Foundation<br/> PO Box 101<br/> Groton, MA 01450<br/> USA
ko: 지불 가능한 수표를 "그놈 재단" 으로 보내시려면 다음 주소로 보내주십시오:<br/> GNOME Foundation<br/> PO Box 101<br/> Groton, MA 01450<br/> USA
sr: Пошаљите чек исплатив на име „GNOME Foundation, Inc.“ на следећу адресу:<br/> GNOME Foundation<br/> PO Box 101<br/> Groton, MA 01450<br/> USA
sr@latin: Pošaljite ček isplativ na ime „GNOME Foundation, Inc.“ na sledeću adresu:<br/> GNOME Foundation<br/> PO Box 101<br/> Groton, MA 01450<br/> USA

source: Or by Bank Wire Transfer:
ko: 은행 온라인 송금:
sr: Или путем банковног жичног преноса:
sr@latin: Ili putem bankovnog žičnog prenosa

source: Account Name: GNOME Foundation<br/> Bank Name: Citizens Bank<br/> Bank Address: 1 Citizens Dr., Riverside, RI 02915<br/> ABA: 011500120<br/> Account: 1310181397<br/> SWIFT: CTZIUS33
ko: 계정 이름: Gnome Foundation<br /> 은행 이름: Citizens Bank<br /> 은행 주소: 1 Citizens Dr., Riverside, RI 02915<br/> ABA: 011500120<br/> 계정: 1310181397<br/> SWIFT: CTZIUS33
sr: Назив налога: GNOME Foundation<br/> Назив банке: Citizens Bank<br/> Адреса банке: 1 Citizens Dr., Riverside, RI 02915<br/> АБА: 011500120<br/> Налог: 1310181397<br/> SWIFT: CTZIUS33
sr@latin: Naziv naloga: GNOME Foundation<br/> Naziv banke: Citizens Bank<br/> Adresa banke: 1 Citizens Dr., Riverside, RI 02915<br/> ABA: 011500120<br/> Nalog: 1310181397<br/> SWIFT: CTZIUS33

source: Corporate Sponsorship
ko: 기업 스폰서쉽
sr: Корпоративно спонзорство
sr@latin: Korporativno sponzorstvo

source: GNOME Advisory Board
ko: 그놈 자문 게시판
sr: Гномовом саветодавном одбору
sr@latin: Gnomovom savetodavnom odboru

source: Do you as a company want to sponsor GNOME and take a seat in the <_:a-1/>? Please contact &lt;fundraising at gnome dot org&gt;
ko: 기업체의 입장에서 그놈을 지원하고 <_:a-1/>에 자리잡고 싶으십니까? &lt;fundraising at gnome dot org&gt;에 연락해주시기 바랍니다
sr: Да ли ви као предузеће желите да спонзоришете Гном и да заузмете место у <_:a-1/>? Молим обратите се ел. поштом на адресу &lt;fundraising@gnome.org&gt;
sr@latin: Da li vi kao preduzeće želite da sponzorišete Gnom i da zauzmete mesto u <_:a-1/>? Molim obratite se el. poštom na adresu &lt;fundraising@gnome.org&gt;

source: Amazon Canada
ko: 아마존 캐나다
sr: Амазон Канада
sr@latin: Amazon Kanada

source: Select one of these Amazon Stores: <_:a-1/> <_:a-2/> <_:a-3/> <_:a-4/> <_:a-5/> <_:a-6/>
ko: 아마존 상점 중 한 군데를 선택하세요: <_:a-1/> <_:a-2/> <_:a-3/> <_:a-4/> <_:a-5/> <_:a-6/>
sr: Изаберите једну од ових Амазонових продавница: <_:a-1/> <_:a-2/> <_:a-3/> <_:a-4/> <_:a-5/> <_:a-6/>
sr@latin: Izaberite jednu od ovih Amazonovih prodavnica: <_:a-1/> <_:a-2/> <_:a-3/> <_:a-4/> <_:a-5/> <_:a-6/>

source: Foundation Members
ko: 재단 회원
sr: Чланови задужбине
sr@latin: Članovi zadužbine

source: The GNOME Foundation membership is open to all GNOME contributors, and every member of the Board of Directors is a contributing member of the GNOME community.
ko: 그놈 재단 회원은 모든 그놈 공헌자에게 열려있으며, 이사진의 모든 회원은 그놈 커뮤니티의 회원에게 기여합니다.
sr: Чланство Гномове задужбине је отворено за све Гномове доприносиоце, и сваки члан Управног одбора је члан који доприноси Гномовој заједници.
sr@latin: Članstvo Gnomove zadužbine je otvoreno za sve Gnomove doprinosioce, i svaki član Upravnog odbora je član koji doprinosi Gnomovoj zajednici.

source: The Membership consists of all GNOME contributors who wish to become part of the Membership and go through the application process. Members can run for election to the Board of Directors, vote in the elections for the Board of Directors, and suggest referenda. The membership process is overseen by the Membership and Elections Committee.
ko: 회원 단체는 회원 단체의 일부가 되고 싶고 참가 과정에 들고 싶은 모든 그놈 공헌자들로 구성되어 있습니다. 회원 여러분은 이사진에 출마할 수 있고 이사진에게 투표할 수 있으며, 일반 투표를 제의할 수 있습니다. 회원 가입 과정은 회원 단체와 선거 위원회가 관리합니다.
sr: Чланство се састоји од свих Гномових сарадника који желе да постану део чланства и да прођу кроз процес пријављивања. Чланови могу да се кандидују за избор у Управни одбор, гласају на изборима за Управни одбор, и да предлажу референдум. Процес чланства надгледа чланствена и изборна комисија.
sr@latin: Članstvo se sastoji od svih Gnomovih saradnika koji žele da postanu deo članstva i da prođu kroz proces prijavljivanja. Članovi mogu da se kandiduju za izbor u Upravni odbor, glasaju na izborima za Upravni odbor, i da predlažu referendum. Proces članstva nadgleda članstvena i izborna komisija.

source: Send comments, questions, and updates to <_:a-1/>.
ko: <_:a-1/>에 댓글, 질문, 최신 소식을 보내주세요.
sr: Пошаљите примедбе, питања, и ажурирања на <_:a-1/>.
sr@latin: Pošaljite primedbe, pitanja, i ažuriranja na <_:a-1/>.

source: Become a Foundation member
ko: 재단 회원 되기
sr: Постаните члан задужбине
sr@latin: Postanite član zadužbine

source: GNOME Foundation Charter
ko: 그놈 재단 헌장
sr: Повеља Гномове задужбине
sr@latin: Povelja Gnomove zadužbine

source: GNOME Foundation By-laws
ko: 그놈 재단 조례
sr: Подзаконски акти Гномове задужбине
sr@latin: Podzakonski akti Gnomove zadužbine

source: The GNOME Foundation is comprised of a number of bodies – the Board of Directors, the Executive Director, the Advisory Board and the GNOME Membership. The <_:a-1/> outlines the overall purpose, structure, and process for the GNOME Foundation. The <_:a-2/> (PDF) document the policies and procedures of the Foundation as a non-profit group.
ko: 그놈 재단은 이사진, 비상임 이사, 자문 위원, 그놈 회원의 수많은 구성원들로 이루어져 있습니다. <_:a-1/>은 그놈 재단의 전반적인 목적, 구조, 업무 절차에 대한 개요를 담았습니다. <_:a-2/>(PDF)는 비영리 집단으로서의 재단의 정책과 업무 절차를 문서화 했습니다.
sr: Гномова задужбина се састоји од неколико тела — Управног одбора, Извршног директора, Саветодавног одбора и Гномових чланова. <_:а-1/> описује општи циљ, структуру и процес Гномове задужбине. <_:а-2/> (ПДФ) документ политике и процедуре задужбине као непрофитне групе.
sr@latin: Gnomova zadužbina se sastoji od nekoliko tela — Upravnog odbora, Izvršnog direktora, Savetodavnog odbora i Gnomovih članova. <_:a-1/> opisuje opšti cilj, strukturu i proces Gnomove zadužbine. <_:a-2/> (PDF) dokument politike i procedure zadužbine kao neprofitne grupe.

source: Reports
ko: 보고서
sr: Извештаје
sr@latin: Izveštaje

source: The GNOME Foundation also publishes <_:a-1/> on its activities each quarter and each year.
ko: 그놈 재단은 분기, 연간별 활동 <_:a-1/>도 발간합니다.
sr: Гномова задужбина такође објављује <_:a-1/> о својим активностима сваког тромесечја и сваке године.
sr@latin: Gnomova zadužbina takođe objavljuje <_:a-1/> o svojim aktivnostima svakog tromesečja i svake godine.

source: Minutes wiki page
ko: 회의록 위키 페이지
sr: Вики страница минута
sr@latin: Viki stranica minuta

source: The GNOME Foundation is run by a Board of Directors, which is elected annually by the GNOME community, as the GNOME Membership, to carry out much of the GNOME Foundation’s tasks. The Board of Directors meets every other week with a phone conference to discuss various topics pertaining to the regular activities of the GNOME Foundation and GNOME. The minutes to these meetings are posted publicly on the <_:a-1/> and on the <_:a-2/> for easier access.
ko: 그놈 재단은 그놈 회원 집단으로서의 그놈 커뮤니티가 그놈 재단의 수많은 일들을 이끌어가기 위해 연마다 한번씩 선출하는 이사진들이 경영합니다. 이사진들은 그놈 재단과 그놈의 일반활동과 관계된 다양한 주제를 의논하기 위해 전화 회의로 매주마다 만납니다. 이들 모임에 대한 회의록은 쉽게 접근할 수 있도록 <_:a-1/>와 <_:a-2/>에 공개적으로 게시합니다.
sr: Гномову задужбину води Управни одбор, кога једном годишње бира Гномова заједница, као Гномово чланство, да би извршили већи део задатака Гномове задужбине. Управни одбор се састаје сваке друге недеље на телефонској конференцији како би разговарали о разним темама у вези редовних активности Гномове задужбине и Гнома. Записници ових састанака се јавно објављују на <_:а-1/> и на <_:а-2/> због лакшег приступа.
sr@latin: Gnomovu zadužbinu vodi Upravni odbor, koga jednom godišnje bira Gnomova zajednica, kao Gnomovo članstvo, da bi izvršili veći deo zadataka Gnomove zadužbine. Upravni odbor se sastaje svake druge nedelje na telefonskoj konferenciji kako bi razgovarali o raznim temama u vezi redovnih aktivnosti Gnomove zadužbine i Gnoma. Zapisnici ovih sastanaka se javno objavljuju na <_:a-1/> i na <_:a-2/> zbog lakšeg pristupa.

source: The Board of Directors from July 2011 to June 2012 is:
ko: 2011년 7월부터 2012년 7월까지의 이사회 명단:
sr: Управни одбор од јула 2011 до јуна 2012 чине:
sr@latin: Upravni odbor od jula 2011 do juna 2012 čine:

source: history of the Board of Directors
ko: 이사회 이력
sr: Историјат Управног одбора
sr@latin: Istorijat Upravnog odbora

source: The <_:a-1/> lists all directors elected in previous years.
ko: <_:a-1/>은 전년도에 선출한 모든 이사진의 명단입니다.
sr: <_:a-1/> наводи све управнике изабране у претходној години.
sr@latin: <_:a-1/> navodi sve upravnike izabrane u prethodnoj godini.

source: Executive Director
ko: 비상임 이사
sr: Извршни директор
sr@latin: Izvršni direktor

source: Karen Sandler serves as the GNOME Foundation’s executive director. The Executive Director is tasked with managing and growing the GNOME Foundation as an organization. Working with the Board of Directors, Advisory Board, and the GNOME Foundation members.
ko: Karen Sandler는 그놈 재단의 비상임 이사로 선출됐습니다. 비상임 이사는 그놈 재단을 단체로서 관리하고 성장시키는 일을 합니다. 이사진, 자문 위원, 그놈 재단 회원들과 함께 일합니다.
sr: Карен Сандлер има улогу извршног директора Гномове задужбине. Задатак извршног директора је да управља и да увећава Гномову задужбину као организацију. Ради са Управним одбором, Саветодавним одбором, и члановима Гномове задужбине.
sr@latin: Karen Sandler ima ulogu izvršnog direktora Gnomove zadužbine. Zadatak izvršnog direktora je da upravlja i da uvećava Gnomovu zadužbinu kao organizaciju. Radi sa Upravnim odborom, Savetodavnim odborom, i članovima Gnomove zadužbine.

source: Advisory Board
ko: 자문 위원
sr: Саветодавни одбор
sr@latin: Savetodavni odbor

source: The <_:a-1/> is made up of organizations and companies that support GNOME. The Advisory Board has no decision-making authority but provides a vehicle for its members to communicate with the Board of Directors and help the Directors guide the overall direction of GNOME and the GNOME Foundation.
ko: <_:a-1/>은 그놈을 지원하는 단체나 기업이 구성했습니다. 자문 위원은 어떠한 결정 권한도 없지만 이사진과 회원들간의 의사소통의 전달자 역할을 하며 그놈과 그놈 재단의 전반적인 방침을 안내하여 운영진을 돕습니다.
sr: <_:a-1/> чине организације и предузећа која подржавају Гном. Саветодавни одбор нема овлашћења у доношењу одлука али обезбеђује средство својим члановима за ступање у везу са Управним одбором и помаже директору у вођењу општег правца Гнома и Гномове задужбине.
sr@latin: Savetodavni odbor čine organizacije i preduzeća koja podržavaju Gnom. Savetodavni odbor nema ovlašćenja u donošenju odluka ali obezbeđuje sredstvo svojim članovima za stupanje u vezu sa Upravnim odborom i pomaže direktoru u vođenju opšteg pravca Gnoma i Gnomove zadužbine.

source: The Advisory Board consists of representatives from the following GNOME Foundation member corporations and projects:
ko: 자문 위원은 그놈 재단 구성원 법인과 프로젝트를 따르는 대표자들로 구성되어 있습니다.
sr: Саветодавни одбор чине представници из следећих корпорација и пројеката чланова Гномове задужбине:
sr@latin: Savetodavni odbor čine predstavnici iz sledećih korporacija i projekata članova Gnomove zadužbine:

source: Debian Project
ko: 데비안 프로젝트
sr: Дебијанов пројекат
sr@latin: Debijanov projekat

source: Google
ko: 구글
sr: Гугл
sr@latin: Gugl

source: Advisory Board wiki page
ko: 자문 위원 위키 페이지
sr: Вики страници Саветодавног одбора
sr@latin: Viki stranici Savetodavnog odbora

source: Each Advisory Board member has up to three representatives. An up-to-date list of representatives is maintained on the <_:a-1/>.
ko: 제각각의 자문 위원 구성원은 세 명 이상의 대리인으로 구성되어 있습니다. 대리인의 최신 명단은 <_:a-1/>에서 관리합니다.
sr: Сваки члан Саветодавног одбора има највише до три представника. Најновији списак представника се одржава на <_:a-1/>.
sr@latin: Svaki član Savetodavnog odbora ima najviše do tri predstavnika. Najnoviji spisak predstavnika se održava na <_:a-1/>.

source: GNOME Foundation Membership
ko: 그놈 재단 회원
sr: Чланство у Гномовој задужбини
sr@latin: Članstvo u Gnomovoj zadužbini

source: The <_:a-1/> consists of all the contributors to the GNOME project. Members can run for election to the Board of Directors, vote in the elections for the Board of Directors, and suggest referenda.
ko: <_:a-1/>은 모든 그놈 프로젝트 공헌자로 구성되어 있습니다. 회원들은 이사진의 투표에 대해 출마할 수 있고, 이사진 선출을 위해 투표할 수 있으며, 일반 투표를 제의할 수 있습니다.
sr: <_:a-1/> се састоји од свих доприносиоца Гномовом пројекту. Чланови могу да се кандидују за избор у Управни одбор, да гласају на изборима за Управни одбор, и да предлажу референдум.
sr@latin: <_:a-1/> se sastoji od svih doprinosioca Gnomovom projektu. Članovi mogu da se kandiduju za izbor u Upravni odbor, da glasaju na izborima za Upravni odbor, i da predlažu referendum.

source: Contacts
ko: 연락처
sr: Контакти
sr@latin: Kontakti

source: There are several ways to contact the GNOME Foundation.
ko: 그놈 재단에 연락하는 방법은 여러가지가 있습니다.
sr: Гномовој задужбини можете да се обратите на неколико начина.
sr@latin: Gnomovoj zadužbini možete da se obratite na nekoliko načina.

source: <strong/><span class="Apple-style-span" style="font-size: 20px;">Email</span>
ko: <strong/><span class="Apple-style-span" style="font-size: 20px;">이메일</span>
sr: <strong/><span class="Apple-style-span" style="font-size: 20px;">Ел. поштом</span>
sr@latin: <strong/><span class="Apple-style-span" style="font-size: 20px;">El. poštom</span>

source: Foundation Membership Committee
ko: 재단 회원관리 위원회
sr: Комитет чланства задужбине
sr@latin: Komitet članstva zadužbine

source: Foundation Elections Committee
ko: 재단 선거관리 위원회
sr: Изборни комитет задужбине
sr@latin: Izborni komitet zadužbine

source: Mailing lists
ko: 메일링 리스트
sr: Дописном листом
sr@latin: Dopisnom listom

source: Foundation mailing list
ko: 재단 메일링 리스트
sr: Дописном листом задужбине
sr@latin: Dopisnom listom zadužbine

source: subscription
ko: 가입
sr: претплата
sr@latin: pretplata

source: <_:a-1/> (Requires <_:a-2/>)
ko: <_:a-1/> (<_:a-2/> 필요)
sr: <_:a-1/> (Потребна је <_:a-2/>)
sr@latin: <_:a-1/> (Potrebna je <_:a-2/>)

source: Foundation Announce mailing list
ko: 재단 소식 메일링 리스트
sr: Дописном листом објава задужбине
sr@latin: Dopisnom listom objava zadužbine

source: <_:a-1/> (Posts are held for moderator’s approval)
ko: <_:a-1/> (관리자의 승인에 의해 게시물이 올라갑니다)
sr: <_:a-1/> (Поставе се задржавају због одобравања модератора)
sr@latin: <_:a-1/> (Postave se zadržavaju zbog odobravanja moderatora)

source: Telephone
ko: 전화
sr: Телефоном
sr@latin: Telefonom

source: Voice message for the foundation board and administrators can be left at <strong>+1-617-206-3947.**</strong>
ko: 재단 음성 메시지
sr: Гласовне поруке одбору задужбине и администраторима можете да оставите на <strong>+1-617-206-3947.**</strong>
sr@latin: Glasovne poruke odboru zadužbine i administratorima možete da ostavite na <strong>+1-617-206-3947.**</strong>

source: <strong>Fraudulent checks</strong> – The Foundation rarely sends out checks, and never without prior discussion with the recipient. Those checks are usually for travel or other reimbursements for GNOME contributors. If you have received a check in the mail from the GNOME Foundation that you were not already expecting, it is likely fraudulent.
ko: <strong>사기여부 확인</strong> - 재단은 드물게 확인서를 발송하고, 수령인과의 토론을 절대로 끊지 않습니다. 이러한 확인서는 보통 여행이나 그놈 공헌자에 대한 빚 상환이 목적입니다. 여러분이 이미 기다리던 그놈 재단의 확인서를 받으셨다면, 사기일 수도 있습니다.
sr: <strong>Лажни чекови</strong> — Задужбина ретко када шаље чекове, и никада без претходног разговора са примаоцем. Ови чекови су потребни углавном за путовања или друге надокнаде Гномових сарадника. Ако сте од Гномове задужбине примили чек у пошти а да га нисте већ очекивали, највероватније је да је лажан.

source: Address
ko: 주소
sr: Адреса
sr@latin: Adresa

source: The Reports of the GNOME Foundation include reports on foundation activities for the past quarter or year, including community programmes and events, and foundation development initiatives.
ko: 그놈 재단의 보고서에는 커뮤니티 프로그램과 행사 그리고 재단 개발 계획을 포함하는 과거 분기별 혹은 연간 활동에 관한 재단의 보고서를 포함합니다.
sr: Извештаји Гномове задужбине укључују извештаје о активностима задужбине за последње тромесечје или годину, укључујући програме и догађаје заједнице, ииницијативе развоја задужбине.

source: The Reports are published each quarter, and a specific annual report is also published at the end of each year.
ko: 보고서는 분기별로 나오며, 특정 연간 보고서는 연말에 나옵니다.
sr: Извештаји се објављују сваког тромесечја, а посебан годишњи извештај се објављује на крају сваке године.

source: Q4 2011 Report
ko: 2011년 4/4분기 보고서
sr: Q4 2011 извештај
sr@latin: Q4 2011 izveštaj

source: Q3 2011 Report
ko: 2011년 3/4분기 보고서
sr: Q3 2011 извештај
sr@latin: Q3 2011 izveštaj

source: Q2 2011 Report
ko: 2011년 2/4분기 보고서
sr: Q2 2011 извештај
sr@latin: Q2 2011 izveštaj

source: Q1 2011 Report
ko: 2011년 1/4분기 보고서
sr: Q1 2011 извештај
sr@latin: Q1 2011 izveštaj

source: Q4 2010 Report
ko: 2010년 4/4분기 보고서
sr: Q4 2010 извештај
sr@latin: Q4 2010 izveštaj

source: Q3 2010 Report
ko: 2010년 3/4분기 보고서
sr: Q3 2010 извештај
sr@latin: Q3 2010 izveštaj

source: Q2 2010 Report
ko: 2010년 2/4분기 보고서
sr: Q2 2010 извештај
sr@latin: Q2 2010 izveštaj

source: Q1 2010 Report
ko: 2010년 1/4분기 보고서
sr: Q1 2010 извештај
sr@latin: Q1 2010 izveštaj

source: PDF
sr: ПДФ

source: 2009 Annual Report
ko: 2009년 연간 보고서
sr: Годишњи извештај за 2009
sr@latin: Godišnji izveštaj za 2009

source: <_:a-1/> (PDF)
sr: <_:a-1/> (ПДФ)

source: Q4 2009 Report
ko: 2009년 4/4분기 보고서
sr: Q4 2009 извештај
sr@latin: Q4 2009 izveštaj

source: Q3 2009 Report
ko: 2009년 3/4분기 보고서
sr: Q3 2009 извештај
sr@latin: Q3 2009 izveštaj

source: Q2 2009 Report
ko: 2009년 2/4분기 보고서
sr: Q2 2009 извештај
sr@latin: Q2 2009 izveštaj

source: 2008 Annual Report
ko: 2008년 연간 보고서
sr: Годишњи извештај за 2008
sr@latin: Godišnji izveštaj za 2008

source: 2007 Annual Report
ko: 2007년 연간 보고서
sr: Годишњи извештај за 2007
sr@latin: Godišnji izveštaj za 2007

source: order a hard copy
ko: 인쇄본 주문
sr: наручите примерак

source: <_:a-1/> (PDF) (<_:a-2/>)
sr: <_:a-1/> (ПДФ) (<_:a-2/>)

source: 2006 Annual Report
ko: 2006년 연간 보고서
sr: Годишњи извештај за 2006
sr@latin: Godišnji izveštaj za 2006

source: Other ways to donate
ko: 다른 기부 방법
sr: Други начини за добровољне прилоге
sr@latin: Drugi načini za dobrovoljne priloge

source: Thank You!
ko: 감사합니다!
sr: Хвала вам!
sr@latin: Hvala vam!

source: canada
ko: 캐나다
