Repository: AlexxNica/gnome-web-www
Catalog: translations/static/*.po
Languages: ko, sr, sr@latin

source: User groups are a very important part of the GNOME community. User groups have a need to make use of the GNOME trademarks in such ways as creating and distributing marketing materials or creating web sites. (The usage of the term user group here is broad: the canonical example would be a group of people using and promoting GNOME in a specific locality, but it could also be a group of developers working on an open source GNOME application or many similar non-commerical uses.)
ko: 사용자 그룹은 그놈 커뮤니티의 매우 중요한 일부입니다. 사용자 그룹은 상업용 제품에 대한 창작이나 배포 혹은 웹사이트 제작과 같은 다양한 방법으로 사용할때 그놈 상표가 필요합니다. (여기서 언급하는 사용자 그룹 용어의 사용 영역은 넓습니다: 그 예로서 캐노니컬은 특정 지위에 있어서 그놈을 사용하고 홍보하는 사람들이 모인 집단이 될 수 있지만, 오픈 소스 그놈 프로그램이나 이와 유사한 수많은 비상업적인 요소를 위해 일하는 개발자 집단이 될 수도 있습니다.)
sr: Корисничке групе су веома важан део Гномове заједнице. Корисничке групе имају потребу да искористе Гномове заштитне знакове на тај начин као што је стварање и расподела тржишног материјала или стварање веб сајтова. (Употреба појма корисничке групе овде је широка: канонски пример би био група људи који користе и промовишу Гном у одређеном месту, али такође може да буде група програмера која ради на Гномовом програму отвореног кода или многим сличним не-комерцијалним употребама).
sr@latin: Korisničke grupe su veoma važan deo Gnomove zajednice. Korisničke grupe imaju potrebu da iskoriste Gnomove zaštitne znakove na taj način kao što je stvaranje i raspodela tržišnog materijala ili stvaranje veb sajtova. (Upotreba pojma korisničke grupe ovde je široka: kanonski primer bi bio grupa ljudi koji koriste i promovišu Gnom u određenom mestu, ali takođe može da bude grupa programera koja radi na Gnomovom programu otvorenog koda ili mnogim sličnim ne-komercijalnim upotrebama).

source: GNOME user group license agreement
ko: 그놈 사용자 그룹 라이선스 동의서
sr: Уговор о лиценци за Гномову корисничку групу
sr@latin: Ugovor o licenci za Gnomovu korisničku grupu

source: By agreeing to the <_:a-1/> a user group obtains permission to use the GNOME trademarks under certain conditions.
ko: <_:a-1/>에 동의함으로써 사용자 그룹은 다음 조건하에 그놈 상표를 사용하는 권한을 가집니다.
sr: Прихватајући <_:a-1/> корисничка група остварује право на коришћење Гномових заштитних знакова под одређеним условима.
sr@latin: Prihvatajući <_:a-1/> korisnička grupa ostvaruje pravo na korišćenje Gnomovih zaštitnih znakova pod određenim uslovima.

source: <_:a-1/><span class="Apple-style-span" style="font-size: 20px; font-weight: bold;">Sharing Your Personal Information</span>
ko: <_:a-1/><span class="Apple-style-span" style="font-size: 20px; font-weight: bold;">개인 정보 공유</span>
sr: <_:a-1/><span class="Apple-style-span" style="font-size: 20px; font-weight: bold;">Дељење ваших личних података</span>
sr@latin: <_:a-1/><span class="Apple-style-span" style="font-size: 20px; font-weight: bold;">Deljenje vaših ličnih podataka</span>

source: Unless you assent, GNOME Foundation will never share the personal information you provide to us except as described below.
ko: 승인하기 전까지는, 그놈 재단은 아래에 명시한 내용을 제외하고 여러분이 저희에게 재공한 개인 정보를 공유하지 않을 것입니다.
sr: Осим ако сте сагласни, Гномова задужбина никада неће делити личне податке које нам доставите изузев као што је описано у наставку.
sr@latin: Osim ako ste saglasni, Gnomova zadužbina nikada neće deliti lične podatke koje nam dostavite izuzev kao što je opisano u nastavku.

source: GNOME Foundation may disclose your personal information to third parties under any of the following circumstances:
ko: 그놈 재단은 다음의 경우 제 3자에게 개인 정보를 공개할 수 있습니다:
sr: Гномовом задужбина може открити ваше личне податке трећим лицима под било којом од следећих околности:
sr@latin: Gnomovom zadužbina može otkriti vaše lične podatke trećim licima pod bilo kojom od sledećih okolnosti:

source: As may be required to fulfill orders, to conduct billing/credit card processing, to provide service, and for e-mail housing (as a consequence of uses already described in this Privacy Statement).
ko: 주문을 처리하는데 개인정보를 요구할 상황은, 결제/신용카드 처리를 안내할 때와, 이메일 보관을 목적으로 서비스를 제공할 때 입니다(사용에 따른 귀결조항은 개인 정보 정책에 이미 설명했습니다).
sr: Када то буде захтевано за испуњавање налога, за спровођење поступка обрачунавања/кредитне картице, за обезбеђивање услуге, и за чување ел. поште (као последица коришћења већ описаних у овој изјави о приватности).
sr@latin: Kada to bude zahtevano za ispunjavanje naloga, za sprovođenje postupka obračunavanja/kreditne kartice, za obezbeđivanje usluge, i za čuvanje el. pošte (kao posledica korišćenja već opisanih u ovoj izjavi o privatnosti).

source: As required by law (such as responding to a valid subpoena, warrant, audit, or agency action, or to prevent fraud). Aggregated information may be distributed for the purposes of characterizing the GNOME community and planning future events. All personal details will be removed from such aggregated information (such aggregated information is used to describe our services to current and prospective partners and other third parties, and is not used to contact the subjects of the report.)
ko: 법적 요구사항과 같습니다(유효한 영장, 보증, 감사, 대리인의 소송, 부정 방지).
sr: Када то захтева закон (као што је одговор на важећи судски позив, потерницу, ревизију, или агенцијску радњу, или ради спречавања преваре). Придодати податак се може расподелити за потребе карактеризације Гномове заједнице и планирање будућих догађаја. Сви лични подаци ће бити уклоњени из таквог придодатог податка (такав придодат податак се користи да опише наше услуге садашњим и будућим партнерима и осталим трећим лицима, и не користи се за контактирање субјеката извештаја).
sr@latin: Kada to zahteva zakon (kao što je odgovor na važeći sudski poziv, poternicu, reviziju, ili agencijsku radnju, ili radi sprečavanja prevare). Pridodati podatak se može raspodeliti za potrebe karakterizacije Gnomove zajednice i planiranje budućih događaja. Svi lični podaci će biti uklonjeni iz takvog pridodatog podatka (takav pridodat podatak se koristi da opiše naše usluge sadašnjim i budućim partnerima i ostalim trećim licima, i ne koristi se za kontaktiranje subjekata izveštaja).

source: <_:a-1/>Pro Bono Counsel
ko: <_:a-1/>Pro Bono 법률 자문
sr: <_:a-1/>Адвокат јавног добра
sr@latin: <_:a-1/>Advokat javnog dobra

source: The GNOME Foundation thanks <_:a-1/> and the <_:a-2/> for their ongoing service as pro bono counsels to the Foundation.
ko: 그놈 재단은 재단을 위한 pro bono 법률 자문 서비스에 대해 <_:a-1/>와(과) <_:a-2/>께 감사를 표합니다.
sr: Гномова задужбина захваљује <_:a-1/> и <_:a-2/> за њихову непрекидну услугу адвоката јавног добра према Задужбини.
sr@latin: Gnomova zadužbina zahvaljuje <_:a-1/> i <_:a-2/> za njihovu neprekidnu uslugu advokata javnog dobra prema Zadužbini.

source: <_:a-1/>Employer Identification Number / Federal Tax Identification Number
ko: <_:a-1/>사업자 식별 번호 / 연방세 식별 번호
sr: <_:a-1/>Матични број предузећа / Савезни порески идентификациони број
sr@latin: <_:a-1/>Matični broj preduzeća / Savezni poreski identifikacioni broj

source: The Employer Identification Number (EIN) of the GNOME Foundation, also known as Federal Tax Identification Number, is 043572618.
ko: 연방세 식별 번호로도 알려진 그놈 재단의 사업자 식별 번호(EIN)는 043572618 입니다.
sr: Матични број предузећа Гномове Задужбине, такође познат и као Савезни порески идентификациони број, је 043572618.
sr@latin: Matični broj preduzeća Gnomove Zadužbine, takođe poznat i kao Savezni poreski identifikacioni broj, je 043572618.

source: Support GNOME
ko: 그놈 지원하기
sr: Подржите Гнном
sr@latin: Podržite Gnnom

source: GNOME relies on the support of individuals and companies. This enables us to organise events, pay for equipment, and have a small amount of staffing. The GNOME Foundation takes care of the project’s financial affairs.
ko: 그놈은 수많은 개인과 기업체의 지원에 의존합니다. 이를 통해 모임을 가지고, 비용을 지불하며 소규모의 직원을 유지할 수 있습니다. 그놈 재단은 프로젝트의 재정 업무를 담당합니다.
sr: Гном се ослања на подршци појединаца и компанија. То нам омогућава да организујемо догађаје, платимо опрему, и да имамо мањи број особља. Гномова задужбина се брине о финансијским пословима пројекта.
sr@latin: Gnom se oslanja na podršci pojedinaca i kompanija. To nam omogućava da organizujemo događaje, platimo opremu, i da imamo manji broj osoblja. Gnomova zadužbina se brine o finansijskim poslovima projekta.

source: There are many ways that individuals and organisations can support GNOME.
ko: 개인이나 단체가 그놈을 지원하는 방법은 여러가지가 있습니다.
sr: Има доста начина на које појединци и организације могу да подрже Гном.
sr@latin: Ima dosta načina na koje pojedinci i organizacije mogu da podrže Gnom.

source: Individuals
ko: 개인
sr: Појединци
sr@latin: Pojedinci

source: Friends of GNOME
ko: 그놈 친구들
sr: Пријатељи Гнома
sr@latin: Prijatelji Gnoma

source: The <_:a-1/> scheme allows regular or one time donations to the GNOME Foundation. The scheme includes great benefits for benefactors.
ko: <_:a-1/> 조직은 그놈 재단으로의 정기적인 혹은 일회성 기부를 받습니다. 이 조직에는 자선 기부자의 굉장한 이익금이 있습니다.
sr: Шема <_:a-1/> омогућава редован или један добровољан прилог Гномовој задужбини. Шема укључује велике користи за доброчинитеље.
sr@latin: Šema <_:a-1/> omogućava redovan ili jedan dobrovoljan prilog Gnomovoj zadužbini. Šema uključuje velike koristi za dobročinitelje.

source: The GNOME Store
ko: 그놈 스토어
sr: Гномова радња
sr@latin: Gnomova radnja

source: the GNOME Store
ko: 그놈 스토어
sr: Гномовој радњи
sr@latin: Gnomovoj radnji

source: GNOME benefits from purchases of our merchandise, much of which is available through <_:a-1/>.
ko: 그놈은 대부분 <_:a-1/>를 통해 구매할 수 있는 상품의 판매를 통해 수입을 얻습니다.
sr: Гном остварује добит од куповине наше робе, од које је велики број доступан у <_:a-1/>.
sr@latin: Gnom ostvaruje dobit od kupovine naše robe, od koje je veliki broj dostupan u <_:a-1/>.

source: Companies and organisations
ko: 기업과 단체
sr: Предузећа и удружења
sr@latin: Preduzeća i udruženja

source: Companies and organisations regularly support GNOME by sponsoring and supporting our conferences and hackfest events. If you would like to sponsor such an event, you can email the Foundation <_:a-1/>.
ko: 기업과 단체는 보통 스폰서 방식으로 혹은 컨퍼런스나 핵페스트 행사를 지원하는 방식으로 그놈을 지원합니다. 이벤트와 같은 행사의 스폰서가 되고 싶다면 재단 <_:a-1/>에게 이메일을 보내실 수 있습니다.
sr: Предузећа и удружења редовно подржавају Гном спонзорисањем и подржавањем наших конференција и догађаја хакфеста. Ако желите да спонзоришете такав догађај, можете послати ел. пошту <_:a-1/> задужбине.
sr@latin: Preduzeća i udruženja redovno podržavaju Gnom sponzorisanjem i podržavanjem naših konferencija i događaja hakfesta. Ako želite da sponzorišete takav događaj, možete poslati el. poštu <_:a-1/> zadužbine.

source: GNOME Foundation Advisory Board
ko: 그놈 재단 자문 위원
sr: Саветодавни одбор Гномове задужбине
sr@latin: Savetodavni odbor Gnomove zadužbine

source: The <_:a-1/> consists of partner companies and organisations wishing to participate in and support the GNOME Project.
ko: <_:a-1/>는 그놈 프로젝트의 참여를 희망하는 파트너 회사와 단체로 구성되어 있습니다.
sr: <_:a-1/> се састоји од партнерских предузећа и организација које желе да учествују и да подрже Гномов пројекат.
sr@latin: <_:a-1/> se sastoji od partnerskih preduzeća i organizacija koje žele da učestvuju i da podrže Gnomov projekat

source: Teams
ko: 팀
sr: Тимови
sr@latin: Timovi

source: The GNOME Project includes a number of teams which work together on particular areas of responsibility. Membership is typically informal, and people are often members of more than one team.
ko: 그놈 프로젝트는 각자의 책임 영역에서 함께 일하는 수많은 팀이 있습니다. 멤버쉽은 보통 격식이란 것이 없으며, 사람들은 하나 이상의 팀에 소속되어 있습니다.
sr: Гномов пројекат укључује бројне тимове који заједно раде на одређеним областима одговорности. Чланство је обично неформално, а људи су често чланови више од једног тима.
sr@latin: Gnomov projekat uključuje brojne timove koji zajedno rade na određenim oblastima odgovornosti. Članstvo je obično neformalno, a ljudi su često članovi više od jednog tima.

source: Accessibility
ko: 접근성
sr: Приступачност
sr@latin: Pristupačnost

source: The GNOME accessibility team works to ensure that the project’s software can be used by those with physical disabilities. Much of this work involves creating, maintaining and integrating specialist accessibility software.
ko: 그놈 접근성 팀은 지체 부자유자분들이 프로젝트의 프로그램을 사용할 수 있도록 보장하기 위해 일합니다. 이 일의 대부분은, 특별한 접근성 프로그램을 만들고 관리하고 통합하는데 몰두합니다.
sr: Тим Гномове приступачности ради да обезбеди да пројектни софтвер може да се користи од стране оних са физичким оштећењима. Већи део овог посла подразумева стварање, одржавање и интегрисање посебног софтвера приступачности.
sr@latin: Tim Gnomove pristupačnosti radi da obezbedi da projektni softver može da se koristi od strane onih sa fizičkim oštećenjima. Veći deo ovog posla podrazumeva stvaranje, održavanje i integrisanje posebnog softvera pristupačnosti.

source: Bug squad
ko: 버그 대응팀
sr: Буболовци
sr@latin: Bubolovci

source: GNOME’s Bug Squad manages the project’s issue tracker. Their work is essential to the smooth running of the project. Being a bug squadder is a great way to learn your way around GNOME.
ko: 그놈의 버그 대응팀은 프로젝트의 이슈 추적기를 관리합니다. 이들의 일은 프로젝트의 유연한 진행에 대한 핵심입니다. 버그 대응팀의 일원이 되는 것은 그놈에 관해 배우는 멋진 방법입니다.
sr: Гномов екипа буболоваца управља пратиоцем проблема пројекта. Њихов рад је од суштинског значаја за несметано вођење пројекта. Бити припадником буболоваца је одличан начин да научите ваш пут у Гному.
sr@latin: Gnomov ekipa bubolovaca upravlja pratiocem problema projekta. Njihov rad je od suštinskog značaja za nesmetano vođenje projekta. Biti pripadnikom bubolovaca je odličan način da naučite vaš put u Gnomu.

source: The design of GNOME’s desktop software is a key focus of this team, but it works on the design of GNOME’s websites, marketing materials and merchandise. The creation and development of GNOME’s icon sets is another major activity.
ko: 그놈 데스크톱 프로그램의 디자인은 이 팀의 핵심이지만, 이 팀은 그놈 웹사이트의 디자인과, 제품과 상품의 홍보분야에서도 활용합니다. 그놈 아이콘 모음의 저작 및 개발은 또 다른 주요 활동 중 하나입니다.
sr: Пројектовање Гномовог софтвера радне површи је кључни фокус овог тима, али ради и на пројектовању Гномових веб сајтова, маркетиншког материјала и робе. Стварање и развој скупова Гномових иконица је још једна главнија активност.
sr@latin: Projektovanje Gnomovog softvera radne površi je ključni fokus ovog tima, ali radi i na projektovanju Gnomovih veb sajtova, marketinškog materijala i robe. Stvaranje i razvoj skupova Gnomovih ikonica je još jedna glavnija aktivnost.

source: GNOME software comes with extensive documentation both for users and developers. This documentation is created by the documentation team.
ko: 그놈 프로그램은 사용자와 개발자 모두를 위한 확장성 있는 문서와 함께 제공됩니다. 이 문서는 문서 팀에서 만듭니다.
sr: Гномов софтвер долази са обимном документацијом, како за кориснике тако и за програмере. Ову документацију је створио документациони тим.
sr@latin: Gnomov softver dolazi sa obimnom dokumentacijom, kako za korisnike tako i za programere. Ovu dokumentaciju je stvorio dokumentacioni tim.

source: Marketing
ko: 홍보
sr: Маркетинг

source: GNOME marketing works to promote GNOME and helps to raise funds for the GNOME Foundation. This involves a range of varied tasks, including creating content for the GNOME websites, writing and editing articles and news stories, microblogging and presenting at conferences.
ko: 그놈 홍보팀은 그놈을 홍보하고 그놈 재단의 재원을 확충하는 것을 돕습니다. 그놈 웹사이트 내용을 만들고 새 소식 이야기와 기사를 편집하며, 마이크로 블로그 작성, 컨퍼런스 프리젠테이션 발표를 포함한 다양한 범위의 작업을 수행합니다.
sr: Гномов маркетинг ради на промоцији Гнома и помаже да се прикупе средства за Гномову задужбину. Овде спада низ различитих задатака, укључујући и стварање садржаја за Гномове веб сајтове, писање и уређивање текстова и новинских чланака, микроблоговање и представљање на конференцијама.
sr@latin: Gnomov marketing radi na promociji Gnoma i pomaže da se prikupe sredstva za Gnomovu zadužbinu. Ovde spada niz različitih zadataka, uključujući i stvaranje sadržaja za Gnomove veb sajtove, pisanje i uređivanje tekstova i novinskih članaka, mikroblogovanje i predstavljanje na konferencijama.

source: System administration
ko: 시스템 관리
sr: Администрација система
sr@latin: Administracija sistema

source: The GNOME project hosts a range of development infrastructure, much of which is vital to its operation. It is the sysadmin team which keep develop and maintain this infrastructure’s hardware and software.
ko: 그놈 프로젝트는 개발 수행에 필수적인 개발 기반 영역을 제공합니다. 시스템 관리자 팀은 기반 시설의 하드웨어와 프로그램을 계속 개발하고 관리합니다.
sr: Гномов пројекат удомљава спектар развојне инфраструктуре, од чега је већина од виталног значаја за његово функционисање. Екипа администратора система је та која води развој и одржава хардвер и софтвер ове инфраструктуре.
sr@latin: Gnomov projekat udomljava spektar razvojne infrastrukture, od čega je većina od vitalnog značaja za njegovo funkcionisanje. Ekipa administratora sistema je ta koja vodi razvoj i održava hardver i softver ove infrastrukture.

source: Translation
ko: 번역
sr: Превод
sr@latin: Prevod

source: GNOME software is available in many languages, as is the project’s documentation and websites. This translation work is undertaken by the many worldwide GNOME translation teams.
ko: 그놈은 프로젝트의 문서와 웹사이트와 같이 다양한 언어로 사용할 수 있는 프로그램입니다.
sr: Гномов софтвер је доступан на много језика, као и документација пројекта и веб сајтови. Овај посао превођења обављају многе Гномове преводилачке екипе широм света.
sr@latin: Gnomov softver je dostupan na mnogo jezika, kao i dokumentacija projekta i veb sajtovi. Ovaj posao prevođenja obavljaju mnoge Gnomove prevodilačke ekipe širom sveta.

source: Usability
ko: 사용성
sr: Употребљивост
sr@latin: Upotrebljivost

source: The GNOME Usability Project overlaps with the design team. Its mission is to ensure that GNOME software is easy to use. The maintanance and development of the GNOME Human Interface Guidelines is a key resonsiblity of this team.
ko: 그놈 사용성 프로젝트는 디자인 팀의 일과 겹칩니다. 그놈 프로그램을 사용하기 쉽게 하는 것을 목표로 합니다. 그놈 인간 인터페이스 지침의 유지 및 개발은 이 팀의 핵심적인 임무입니다.
sr: Пројекат Гномове употребљивости се преклапа са екипом пројековања. Његова мисија је да осигура да је Гномов софтвер лак за коришћење. Одржавање и развој смерница Гномовог људског сучеља је кључна одговорност овог тима.
sr@latin: Projekat Gnomove upotrebljivosti se preklapa sa ekipom projekovanja. Njegova misija je da osigura da je Gnomov softver lak za korišćenje. Održavanje i razvoj smernica Gnomovog ljudskog sučelja je ključna odgovornost ovog tima.

source: Website development
ko: 웹 사이트 개발
sr: Развој веба
sr@latin: Razvoj veba

source: GNOME hosts a range of web-sites. These are designed, implemented, maintained and developed by the website team.
ko: 그놈은 웹 사이트 영역을 제공합니다. 이는 웹 사이트 팀이 디자인 하고 구현하고 유지하며 개발합니다.
sr: Гном удомљава велики број веб сајтова. Њих пројектује, спроводи, одржава и развија веб сајт екипа.
sr@latin: Gnom udomljava veliki broj veb sajtova. Njih projektuje, sprovodi, održava i razvija veb sajt ekipa.

source: start
ko: 시작
sr: почетак
sr@latin: početak

source: This page is a redirect to http://www.gnome.org/get-involved. More informations at https://bugzilla.gnome.org/show_bug.cgi?id=671471. (averi)
ko: 이 페이지는 http://www.gnome.org/get-involved 로 이동하게 해줍니다. 더 자세한 정보는 https://bugzilla.gnome.org/show_bug.cgi?id=671471에 있습ㄴ디ㅏ. (averi)
sr: Ова страница је преусмерена на http://www.gnome.org/get-involved. Више податка на https://bugzilla.gnome.org/show_bug.cgi?id=671471. (авери)
sr@latin: Ova stranica je preusmerena na http://www.gnome.org/get-involved. Više podatka na https://bugzilla.gnome.org/show_bug.cgi?id=671471. (averi)

source: Home
ko: 홈
sr: Почетна
sr@latin: Početna

source: Press releases goes here.
ko: 언론 보도는 이곳에 있습니다.
sr: Саопштења за штампу иду овде.
sr@latin: Saopštenja za štampu idu ovde.

source: Getting GNOME
ko: 그놈 받기
sr: Набавите Гном
sr@latin: Nabavite Gnom

source: GNOME can be downloaded and installed as a part of a distribution, which also include many GNOME applications. Here’s how you can start using GNOME 3 today.
ko: 그놈은 수많은 그놈 프로그램과 함께 배포판 일부의 형태로 다운로드하고 설치할 수 있습니다. 이제 그놈 3를 어떻게 새로 시작할 수 있는지에 대한 방법이 있습니다.
sr: Гном може бити преузет и инсталиран као део дистрибуције, која такође укључује многе Гномове програме. Ево како већ данас можете да почнете да користите Гном 3.
sr@latin: Gnom može biti preuzet i instaliran kao deo distribucije, koja takođe uključuje mnoge Gnomove programe. Evo kako već danas možete da počnete da koristite Gnom 3.

source: GNOME 3.4 live image
ko: 그놈 3.4 라이브 이미지
sr: Живи одраз Гнома 3.4
sr@latin: Živi odraz Gnoma 3.4

source: <span style="color: #ff6600;">Live Images Available Here</span>
ko: <span style="color: #ff6600;">라이브 이미지는 여기에 있습니다</span>
sr: <span style="color: #ff6600;">Живи одрази су доступни овде</span>
sr@latin: <span style="color: #ff6600;">Živi odrazi su dostupni ovde</span>

source: Try GNOME 3.4 – <span style="color: #ff6600;"><_:a-1/></span>
ko: 그놈 3.4를 사용해보세요 - <span style="color: #ff6600;"><_:a-1/></span>
sr: Пробајте Гном 3.4 – <span style="color: #ff6600;"><_:a-1/></span>
sr@latin: Probajte Gnom 3.4 – <span style="color: #ff6600;"><_:a-1/></span>

source: To write the image to a USB drive:
ko: USB 드라이브에 이미지를 기록하려면:
sr: Да нарежете одраз на УСБ уређај:
sr@latin: Da narežete odraz na USB uređaj:

source: Insert the drive (any data it contains will be erased!)
ko: 드라이브를 넣습니다 (들어있는 데이터는 유실될 것입니다!)
sr: Уметните уређај (сви подаци које садржи биће обрисани!)
sr@latin: Umetnite uređaj (svi podaci koje sadrži biće obrisani!)

source: Run <code>dmesg</code> in a terminal: this will give you the location of the stick in square brackets, such as <code>sdb</code>
ko: 터미널에서 <code>dmesg</code>를 실행합니다: 각괄호 안의 <code>sdb</code>와 같이 드라이브가 붙은 위치를 보여줄 것입니다
sr: У терминалу покрените наредбу <code>„dmesg“</code>: као резултат ћете добити место штапића у четвртастим заградама, као рецимо <code>„sdb“</code>
sr@latin: U terminalu pokrenite naredbu <code>„dmesg“</code>: kao rezultat ćete dobiti mesto štapića u četvrtastim zagradama, kao recimo <code>„sdb“</code>

source: To write the image, run <code>sudo dd if=GNOME-3.4.iso of=/dev/DRIVE bs=8M conv=fsync</code>, replacing DRIVE with the location
ko: 이미지를 기록하기 위해 <code>sudo dd if=GNOME-3.4.iso of=/dev/DRIVE bs=8M conv=fsync</code>를 실행하고 DRIVE자리에 위에서 본 위치값으로 바꿔줍니다
sr: Да нарежете одраз, покрените наредбу <code>„sudo dd if=GNOME-3.4.iso of=/dev/DRIVE bs=8M conv=fsync“</code>, заменивши „DRIVE“ са местом штапића
sr@latin: Da narežete odraz, pokrenite naredbu <code>„sudo dd if=GNOME-3.4.iso of=/dev/DRIVE bs=8M conv=fsync“</code>, zamenivši „DRIVE“ sa mestom štapića

source: Once the write operation has finished, you can reboot with the USB drive inserted (you may have to specify the boot device on startup)
ko: 기록 동작이 끝나면, USB 드라이브를 넣은 채로 재부팅 할 수 있습니다 (아마 시작시에 부트 장치를 지정해야 할 것입니다)
sr: Када се радња нарезивања заврши, тада ћете моћи поново да подигнете систем са уметнутим УСБ уређајем (морате да наведете подизни уређај на покретању)
sr@latin: Kada se radnja narezivanja završi, tada ćete moći ponovo da podignete sistem sa umetnutim USB uređajem (morate da navedete podizni uređaj na pokretanju)

source: Distributions
ko: 배포판
sr: Дистрибуције
sr@latin: Distribucije

source: Some of the most popular distributions ship GNOME 3 as part of their next releases.
ko: 어떤 대부분의 인기있는 배포판들은 다음 배포판의 일부로 그놈 3를 탑재합니다.
sr: Неке од најпопуларнијих дистрибуција испоручују Гном 3 као део њихових следећих издања.
sr@latin: Neke od najpopularnijih distribucija isporučuju Gnom 3 kao deo njihovih sledećih izdanja.

source: Fedora
ko: 페도라
sr: Федора

source: Fedora provides GNOME 3 straight out of the box – just install or try it live.
ko: 페도라는 특별하게도 그놈 3를 바로 제공합니다 - 바로 설치하거나 있는 그대로 사용해보세요.
sr: Федора обезбеђује Гном 3 управо спремним за употребу — само је инсталирајте или испробајте у живом режиму.
sr@latin: Fedora obezbeđuje Gnom 3 upravo spremnim za upotrebu — samo je instalirajte ili isprobajte u živom režimu.

source: openSUSE
ko: 오픈수세
sr: опенСУСЕ

source: GNOME 3 can be selected in the latest version of <_:a-1/>.
ko: 그놈 3는 <_:a-1/>의 최신 버전에서 선택할 수 있습니다.
sr: Гном 3 може бити изабран у најновијем издању <_:a-1/>-а.
sr@latin: Gnom 3 može biti izabran u najnovijem izdanju <_:a-1/>-a.

source: Ubuntu
ko: 우분투
sr: Убунту

source: click away
ko: 눌러보세요
sr: клик далеко
sr@latin: klik daleko
