Repository: AlexxNica/gnome-web-www
Catalog: translations/static/*.po
Languages: ko, sr, sr@latin

source: GNOME
ko: 그놈
sr: Гном
sr@latin: Gnom

source: News
ko: 새 소식
sr: Новости
sr@latin: Novosti

source: Blogroll
sr: Блогрол
sr@latin: Blogrol

source: workshops
ko: 워크숍
sr: радионице
sr@latin: radionice

source: Press Release
ko: 언론 보도
sr: Издање саопштења
sr@latin: Izdanje saopštenja

source: desktop summit
ko: 데스크톱 서밋
sr: врхунац површи

source: footer
sr: подножје
sr@latin: podnožje

source: globalnav
sr: опште кретање

source: bofs
sr: бофс

source: conference
ko: 컨퍼런스
sr: конференција
sr@latin: konferencija

source: GUADEC
sr: ГУАДЕК
sr@latin: GUADEK

source: Contributors
ko: 공헌자
sr: Доприносиоци
sr@latin: Doprinosioci

source: Quarterly Reports
ko: 분기 보고
sr: Квартални извештај
sr@latin: Kvartalni izveštaj

source: gnome
ko: 그놈
sr: гном
sr@latin: gnom

source: accessibility
ko: 접근성
sr: приступачност
sr@latin: pristupačnost

source: hackfest
ko: 핵페스트
sr: хакфест
sr@latin: hakfest

source: atk
sr: атк

source: at-spi
sr: ат-спи

source: Events
ko: 행사
sr: Догађаји
sr@latin: Događaji

source: gnome.asia
sr: гном.азија
sr@latin: gnom.azija

source: hongkong
ko: 홍콩
sr: хонгконг

source: gnome.asia2012
sr: гном.азија2012
sr@latin: gnom.azija2012

source: GSoC
sr: ГСоЦ

source: OPW
sr: ОПВ
sr@latin: OPV

source: outreach
ko: 봉사
sr: досезати
sr@latin: dosezati

source: mentorship
ko: 경험도우미
sr: менторство
sr@latin: mentorstvo

source: Conservancy
ko: 보호
sr: Управа

source: Resources
ko: 자원
sr: Извори
sr@latin: Izvori

source: The GNOME Project
ko: 그놈 프로젝트
sr: Гномов пројекат
sr@latin: Gnomov projekat

source: Developer Center
ko: 개발자 센터
sr: Развојни центар
sr@latin: Razvojni centar

source: Documentation
ko: 문서화 하기
sr: Документација
sr@latin: Dokumentacija

source: Wiki
ko: 위키
sr: Вики
sr@latin: Viki

source: Mailing Lists
ko: 메일링 리스트
sr: Дописне листе
sr@latin: Dopisne liste

source: IRC Channels
ko: IRC 채널
sr: ИРЦ канали
sr@latin: IRC kanali

source: Bug Tracker
ko: 버그 추적기
sr: Пратилац грешака
sr@latin: Pratilac grešaka

source: Development Code
ko: 개발 코드
sr: Развојни код
sr@latin: Razvojni kod

source: Build Tool
ko: 빌드 도구
sr: Алат за изградњу
sr@latin: Alat za izgradnju

source: Latest Release
ko: 최신 릴리즈
sr: Најновије издање
sr@latin: Najnovije izdanje

source: Planet GNOME
ko: 플래닛 그놈
sr: Планета Гнома
sr@latin: Planeta Gnoma

source: GNOME Journal
ko: 그놈 저널
sr: Гномове новине
sr@latin: Gnomove novine

source: Development News
ko: 개발 뉴스
sr: Развојне новости
sr@latin: Razvojne novosti

source: Identi.ca
sr: Иденти.ка
sr@latin: Identi.ka

source: Twitter
ko: 트위터
sr: Твитер
sr@latin: Tviter

source: About Us
ko: 정보
sr: О нама
sr@latin: O nama

source: Computer + GNOME = Love
sr: Рачунар + Гном = Љубав
sr@latin: Računar + Gnom = Ljubav

source: Free Software
ko: 자유 소프트웨어
sr: Слободан софтвер
sr@latin: Slobodan softver

source: The GNOME Project is a community that makes great software. GNOME is <_:a-1/>: all our work is free to use, modify and redistribute. Everyone is welcome to participate in its development.
ko: 그놈 프로젝트는 멋진 프로그램을 만드는 커뮤니티입니다. 그놈은 <_:a-1/>입니다. 우리가 만든 모든 저작물은 자유롭게 사용하고 수정하며 재배포할 수 있습니다. 이 저작물의 개발에 참여하는 모든 분들을 환영합니다.
sr: Гномов пројекат је заједница која прави одличан софтвер. Гном је <_:a-1/>: сав наш рад је слободан за употребу, мењање и расподелу. Свако је добродошао да учествује у његовом развоју.
sr@latin: Gnomov projekat je zajednica koja pravi odličan softver. Gnom je <_:a-1/>: sav naš rad je slobodan za upotrebu, menjanje i raspodelu. Svako je dobrodošao da učestvuje u njegovom razvoju.

source: In the beginning
ko: 시작 즈음에
sr: На почетку
sr@latin: Na početku

source: The GNOME Project was started in 1997 by two then university students, Miguel de Icaza and Federico Mena. Their aim: to produce a free (as in freedom) desktop environment. Since then, GNOME has grown into a hugely successful enterprise. Used by millions of people across the world, it is the most popular desktop environment for GNU/Linux and UNIX-type operating systems. The desktop has been utilised in successful, large-scale enterprise and public deployments, and the project’s developer technologies are utilised in a large number of popular mobile devices.
ko: 그놈 프로젝트는 1997년 Miguel de Icaza 와 Federico Mena 두명의 대학생이 시작했습니다. 이들의 목표는 (자유의 의미로서의)Free 데스크톱 환경을 만드는 것이었습니다. 이후 그놈은 굉장히 성공적인 대규모 사업으로 성장했습니다. 전세계 수많은 사람들이 사용하는 이 프로그램은 GNU/Linux와 UNIX 방식의 운영체제에서 사용하는 가장 인기있는 데스크톱 환경이 되었습니다. 데스크톱에 성공적인 도구가 되었고, 거대규모 사업과 공공 배포물 그리고 프로젝트 개발자 기술들을 수많은 인기있는 모바일 장비에 적용했습니다.
sr: Гномов пројекат су започели 1997 год. два тадашња студента на факултету, Мигуел де Икаца и Федерико Мена. Њихов циљ: да створе слободно (као у слободи) окружење радне површи. Од тада, Гном је израстао у веома успешан подухват. Користе га милиони људи широм света, тако да је најпопуларније окружење радне површи за ГНУ/Линукс и ЈУНИКСу-сличне оперативне системе. Радна површ се користи у успешним, великим предузећима и јавним установама, а развојне технологије пројекта се користе у великом броју популарних преносних уређаја.
sr@latin: Gnomov projekat su započeli 1997 god. dva tadašnja studenta na fakultetu, Miguel de Ikaca i Federiko Mena. Njihov cilj: da stvore slobodno (kao u slobodi) okruženje radne površi. Od tada, Gnom je izrastao u veoma uspešan poduhvat. Koriste ga milioni ljudi širom sveta, tako da je najpopularnije okruženje radne površi za GNU/Linuks i JUNIKSu-slične operativne sisteme. Radna površ se koristi u uspešnim, velikim preduzećima i javnim ustanovama, a razvojne tehnologije projekta se koriste u velikom broju popularnih prenosnih uređaja.

source: Collaboration and meritocracy
ko: 협력과 성과
sr: Сарадња и заслужно деловање
sr@latin: Saradnja i zaslužno delovanje

source: GNOME exists because of its participants. Over 3500 people have contributed changes to the project’s code repositories, including the employees of 106 companies. It is the work of these collaborators that makes GNOME a reality. As a reflection of this, GNOME is governed along meritocratic principles; its leadership is drawn from the project’s contributors and includes accomplished developers, managers, designers, artists and writers.
ko: 그놈은 여러분이 참여하기 때문에 존재합니다. 106개의 기업체의 직원들을 포함한 3500명 이상의 많은 분들이 프로젝트 코드 저장소에 수많은 변화를 주고 있습니다. 이는 곧 그놈을 현실화 해주시는 분들의 산물입니다. 이를 통해 보았을 때, 그놈은 성과주의 중심으로 운영됩니다. 일을 해내는 개발자, 관리자, 디자이너, 예술가 그리고 작가를 포함한 프로젝트의 공헌자들이 이끌어갑니다.
sr: Гном постоји захваљујући својим учесницима. Преко 3500 људи је допринело изменама у ризницама пројектног кода, укључујући запослене у 106 предузећа. Тако да је рад ових сарадника оно што чини Гном стварношћу. Као одраз тога, Гномом се управља према начелима заслуженог деловања; његово руководство се бира из доприносиоца пројекта и обухвата веште програмере, управнике, дизајнере, уметнике и писце.
sr@latin: Gnom postoji zahvaljujući svojim učesnicima. Preko 3500 ljudi je doprinelo izmenama u riznicama projektnog koda, uključujući zaposlene u 106 preduzeća. Tako da je rad ovih saradnika ono što čini Gnom stvarnošću. Kao odraz toga, Gnomom se upravlja prema načelima zasluženog delovanja; njegovo rukovodstvo se bira iz doprinosioca projekta i obuhvata vešte programere, upravnike, dizajnere, umetnike i pisce.

source: Freedom and community
ko: 자유와 커뮤니티
sr: Слобода и заједница
sr@latin: Sloboda i zajednica

source: The GNU Operating System
ko: GNU 운영체제
sr: Гнуов оператвини систем
sr@latin: Gnuov operatvini sistem

source: the GNU Project
ko: GNU 프로젝트
sr: пројекту Гну
sr@latin: projektu Gnu

source: Freedom and community go hand in hand in GNOME. The project’s software is free to download, modify and redistribute; its communication channels and development infrastructure are visible to all. It is this freedom and openness that enables the GNOME community to exist, by allowing new contributors to take part and enabling companies to collaborate in the production of mutually beneficial technologies. GNOME is proud to be a part of <_:a-1/>.
ko: 자유와 커뮤니티는 그놈의 전유물입니다. 프로젝트의 소프트웨어는 자유롭게 다운로드하고, 수정하고 재배포할 수 있습니다. 고로 의사소통의 창구와 개발 기반을 모두가 볼 수 있습니다. 이는 새로운 공헌자들이 참여하고, 여러 사람들에게 이득을 가져다주는 기술의 생산 과정 속에서 기업체가 협력할 수 있도록 하는 그놈 커뮤니티를 존재할 수 있도록 하는 자유와 개방성입니다. 그놈은 <_:a-1/>의 일부임을 자랑스럽게 생각합니다.
sr: Слобода и заједница иду руку под руку у Гному. Софтвер пројекта је слободан за преузимање, измене и расподелу; његови комуникациони канали и развојна инфраструктура су доступни свима. Та слобода и отвореност су ти који омогућавају Гномовој заједници да постоји, допуштајући новим доприносиоцима да узму удела и омогућавајући предузећима да сарађују у стварању обострано корисних технологија. Гном је поносан што припада <_:a-1/>.
sr@latin: Sloboda i zajednica idu ruku pod ruku u Gnomu. Softver projekta je slobodan za preuzimanje, izmene i raspodelu; njegovi komunikacioni kanali i razvojna infrastruktura su dostupni svima. Ta sloboda i otvorenost su ti koji omogućavaju Gnomovoj zajednici da postoji, dopuštajući novim doprinosiocima da uzmu udela i omogućavajući preduzećima da sarađuju u stvaranju obostrano korisnih tehnologija. Gnom je ponosan što pripada <_:a-1/>.

source: People-centered
ko: 사람 중심
sr: Окренут људима
sr@latin: Okrenut ljudima

source: The GNOME project has a tradition of high-quality interface design which has been strongly influenced by usability principles and practice. GNOME software is available in a large number of spoken languages, and the project aims to ensure that its software is usable for everyone, including people with disabilities.
ko: 그놈 프로젝트는 사용성 기반과 활용 측면으로부터 강하게 영향을 받은 고품질 인터페이스 디자인의 전통을 지니고 있습니다. 그놈 프로그램은 수많은 언어로 사용할 수 있으며 프로젝트는 지체 부자유자 분들을 포함한 모든 사람들이 쓸 수 있는 프로그램이 되도록 보장하는 것을 목표로 삼고 있습니다.
sr: Гномов пројекат има традицију висококвалитетног дизајна сучеља на које су јако утицала начела употребљивости и искуства. Гномов софтвер је доступан на великом броју говорних језика, а циљ пројекта је да његов софтвер буде употребљив свима, укључујући и људе са потешкоћама.
sr@latin: Gnomov projekat ima tradiciju visokokvalitetnog dizajna sučelja na koje su jako uticala načela upotrebljivosti i iskustva. Gnomov softver je dostupan na velikom broju govornih jezika, a cilj projekta je da njegov softver bude upotrebljiv svima, uključujući i ljude sa poteškoćama.

source: An independent non-profit
ko: 독립 비영리 단체
sr: Независна непрофитна
sr@latin: Nezavisna neprofitna

source: The GNOME Foundation
ko: 그놈 재단
sr: Гномова задужбина
sr@latin: Gnomova zadužbina

source: the GNOME Foundation
ko: 그놈 재단
sr: Гномова задужбина
sr@latin: Gnomova zadužbina

source: Since 2000, <_:a-1/> has acted as the custodian of the project. The Foundation is GNOME’s legal body. It supports the project through the collection and distribution of funds, acts as the interface between the project and its partners, and provides strategic guidance.
ko: 2000년도부터 <_:a-1/>은 프로젝트 관리자로서 활동했습니다. 그놈 재단은 합법체입니다. 그놈재단은 기금을 모으고 분배하는 방식으로 프로젝트를 지원하며, 프로젝트와 협력자간의 인터페이스처럼 활동하고 전략적인 안내를 수행합니다.
sr: Од 2000 год., <_:a-1/> делује као чувар пројекта. Задужбина је Гномово правно тело. Подржава пројекат кроз прикупљање и расподелу средстава, делује као сучеље између пројекта и његових партнера, и обезбеђује стратешке смернице.
sr@latin: Od 2000 god., <_:a-1/> deluje kao čuvar projekta. Zadužbina je Gnomovo pravno telo. Podržava projekat kroz prikupljanje i raspodelu sredstava, deluje kao sučelje između projekta i njegovih partnera, i obezbeđuje strateške smernice.

source: Find out how you can get involved in GNOME
ko: 어떻게 그놈에 참여할 수 있는지 알아보세요
sr: Сазнајте како можете да се придружите Гному
sr@latin: Saznajte kako možete da se pridružite Gnomu

source: GNOME 3
ko: 그놈 3
sr: Гном 3
sr@latin: Gnom 3

source: Get things done with ease, comfort and control.
ko: 쉽고 편안하고 조작이 용이합니다.
sr: Обавите ствари с лакоћом, удобношћу и контролом.
sr@latin: Obavite stvari s lakoćom, udobnošću i kontrolom.

source: Simply Beautiful
ko: 단순미
sr: Једноставно лепо
sr@latin: Jednostavno lepo

source: GNOME’s new desktop takes elegance to a new level. We’ve swept away the clutter and made a simple and easy-to-use desktop, and we’ve made this the most beautiful GNOME desktop ever, with a new visual theme, a refined new font and carefully crafted animations.
ko: 그놈의 새 데스크톱은 새로운 수준의 우아함을 지녔습니다. clutter를 갈아 엎어버리고 단순하고 사용하기 쉬운 데스크톱으로 만들었으며, 새로운 시각 테마와 정갈하게 다듬은 글꼴, 신중하게 갈고 닦은 애니메이션을 포함한 가장 아름다운 그놈 테스트톱으로 만들었습니다.
sr: Гномова нова радна површ уздиже елеганцију на нови ниво. Очистили смо неред и направили једноставну и лаку за коришћење радну површ, и створили смо до сада најлепшу Гномову радну површ, са новом видном темом, префињеним новим словним ликом и пажљиво израђеним анимацијама.
sr@latin: Gnomova nova radna površ uzdiže eleganciju na novi nivo. Očistili smo nered i napravili jednostavnu i laku za korišćenje radnu površ, i stvorili smo do sada najlepšu Gnomovu radnu površ, sa novom vidnom temom, prefinjenim novim slovnim likom i pažljivo izrađenim animacijama.

source: An overview at a glance
ko: 둘러보기
sr: Преглед на први поглед
sr@latin: Pregled na prvi pogled

source: The Activities Overview is the portal to all your computing activities. Quickly accessible using the top-left hot corner or windows key, it provides a single place to access windows, applications and even messages. The dash allows you to see which applications are currently running and the workspace switcher can be used to group windows.
ko: 현재 활동 미리보기는 여러분의 컴퓨터에서 일어나는 모든 현재 활동에 대한 관문입니다. 좌측 상단 구석이나 윈도우즈 키를 사용하여 빠르게 접근할 수 있는데, 창, 프로그램 그리고 메시지에 접근하기 위한 단일 장소를 제공합니다. 대시를 통해 어떤 프로그램이 현재 실행중인지 볼 수 있게 하고 작업공간 전환기를 통해 창을 모을 수 있습니다.
sr: Преглед активности је портал ка свим вашим рачунарским активностима. Брзо приступачан употребом горњег левог врућег угла или притиском на тастер прозора, обезбеђује једно место за приступ прозорима, програмима и чак и порукама. Полазна табла вам омогућава да видите који програми су тренутно покренути а пребацивач радних простора може бити коришћен за груписање прозора.
sr@latin: Pregled aktivnosti je portal ka svim vašim računarskim aktivnostima. Brzo pristupačan upotrebom gornjeg levog vrućeg ugla ili pritiskom na taster prozora, obezbeđuje jedno mesto za pristup prozorima, programima i čak i porukama. Polazna tabla vam omogućava da vidite koji programi su trenutno pokrenuti a prebacivač radnih prostora može biti korišćen za grupisanje prozora.

source: Everything at your fingertips
ko: 손 끝에 모든 것을 하나로
sr: Све на дохват руке
sr@latin: Sve na dohvat ruke

source: Search is central to the GNOME desktop. Applications, windows, documents and even settings can all be quickly and easily searched for from one place. Accessing GNOME’s desktop search is as simple as pressing the windows key and starting to type. This is a great feature for people who like things to happen fast.
ko: 검색은 그놈 데스크톱, 프로그램, 창, 문서, 그리고 한 곳에서 빠르고 쉽게 검색할 수 있는 설정 내용들의 중심입니다. 그놈 데스크톱 검색으로의 접근은 윈도우즈 키를 누르거나 키워드 입력을 시작하는 것처럼 쉽습니다.
sr: Претрага је најбитнија за Гномову радну површ. Програми, прозори, документи и чак и подешавања могу бити лако потражени са једног места. Приступ претрази Гномове радне површи је једноставан као када притиснете тастер прозора и почнете да куцате. Ово је одлична функција за људе који желе да се ствари дешавају брзо.
sr@latin: Pretraga je najbitnija za Gnomovu radnu površ. Programi, prozori, dokumenti i čak i podešavanja mogu biti lako potraženi sa jednog mesta. Pristup pretrazi Gnomove radne površi je jednostavan kao kada pritisnete taster prozora i počnete da kucate. Ovo je odlična funkcija za ljude koji žele da se stvari dešavaju brzo.

source: Accessing Apps Quickly
ko: 빠른 프로그램 접근
sr: Брзи приступ програмима
sr@latin: Brzi pristup programima

source: <span class="inline">Watch the video<br/><strong><_:a-1/></strong></span>
ko: <span class="inline">동영상 보기<br/><strong><_:a-1/></strong></span>
sr: <span class="inline">Погледајте снимак<br/><strong><_:a-1/></strong></span>
sr@latin: <span class="inline">Pogledajte snimak<br/><strong><_:a-1/></strong></span>

source: Web enabled
ko: 웹 사용가능
sr: Укључени веб
sr@latin: Uključeni veb

source: The web is seamlessly integrated into GNOME 3. Our software connects your applications with your online accounts, so that you can easily access documents and contacts that you have stored on the web. Web applications are also first-class citizens in GNOME 3, and can be used like any other application that you have installed.
ko: 웹은 그럴싸하게 그놈 3와 통합되었습니다. 그놈 프로그램은 여러분의 온라인 계정과 연결하기 때문에 여러분은 문서와 웹에 저장한 연락처에 쉽게 접근할 수 있습니다. 웹 프로그램은 그놈 3의 으뜸가는 존재이며 여러분이 설치한 다른 프로그램과 비슷하게 사용할 수 있습니다.
sr: Веб је неприметно обједињен у Гному 3. Наш софтвер повезује ваше програме са вашим налозима на мрежи, тако да лако можете да приступите документима и контактима које сте ускладиштили на вебу. Веб програми су такође грађани првог реда у Гному 3, и могу бити коришћени као било који други програм који сте инсталирали.
sr@latin: Veb je neprimetno objedinjen u Gnomu 3. Naš softver povezuje vaše programe sa vašim nalozima na mreži, tako da lako možete da pristupite dokumentima i kontaktima koje ste uskladištili na vebu. Veb programi su takođe građani prvog reda u Gnomu 3, i mogu biti korišćeni kao bilo koji drugi program koji ste instalirali.

source: Batteries included
ko: 배터리 포함함
sr: Укључене батерије
sr@latin: Uključene baterije

source: GNOME 3 comes with a suite of stylish applications. These allow the full range of activities you expect from a modern operating system, including browsing the web, viewing and storing documents, instant messaging and video chat, playing music, watching videos, and much more. GNOME 3 also includes a full compliment of utilities, such as a file browser, calculator and text editor.
ko: 그놈은 멋들어진 프로그램들의 모음과 함께 제공됩니다. 이들은 웹 탐색, 저장한 문서 보기, 인스턴트 메시징, 영상 대화, 음악 재생, 동영상 재생 등을 포함한 최신 운영체제에서 여러분이 기대할 수 있는 모든 일을 할 수 있습니다. 그놈 3는 또한 파일 탐색기, 계산기, 텍스트 편집기와 같은 완전한 유틸리티 모음을 포함하고 있습니다.
sr: Гном 3 долази са пакетом модерних програма. Оне омогућавају пун опсег активности које очекујете од савременог оперативног система, укључујући разгледање веба, прегледање и чување докумената, тренутних порука и видео ћаскања, пуштање музике, гледање снимака, и још много тога. Гном 3 такође укључује потпун скуп помагала, као што је прегледник датотека, калкулатор и уређивач текста.
sr@latin: Gnom 3 dolazi sa paketom modernih programa. One omogućavaju pun opseg aktivnosti koje očekujete od savremenog operativnog sistema, uključujući razgledanje veba, pregledanje i čuvanje dokumenata, trenutnih poruka i video ćaskanja, puštanje muzike, gledanje snimaka, i još mnogo toga. Gnom 3 takođe uključuje potpun skup pomagala, kao što je preglednik datoteka, kalkulator i uređivač teksta.

source: Integrated messaging
ko: 통합 메시징
sr: Обједињено дописивање
sr@latin: Objedinjeno dopisivanje

source: GNOME 3 incorporates a unique, built-in messaging system. Messages can be directly responded to from notification popups, and you can access your previous communications from the Messaging Tray which is always available from the bottom of the screen. This means that holding a conversation does not require repeated window switching.
ko: 그놈 3는 고유한 내장 메시지 시스템을 통합했습니다. 알림 풍선 도움말을 통해 메시지에 응답할 수 있으며 화면 하단에서 언제든지 사용할 수 있는 메시지 표시줄에서 이전 대화에 접근할 수 있습니다. 이는 대화를 유지하는데 창을 반복해서 전환할 필요가 없다는 것을 의미합니다.
sr: Гном 3 садржи јединствени, уграђени систем дописивања. На поруке се може одговорити непосредно из облачића обавештења, а ви можете да приступите вашим претходним разговорима из фиоке порука која је увек доступна при дну екрана. Ово значи да настављање разговора не захтева непрекидно мењање прозора.
sr@latin: Gnom 3 sadrži jedinstveni, ugrađeni sistem dopisivanja. Na poruke se može odgovoriti neposredno iz oblačića obaveštenja, a vi možete da pristupite vašim prethodnim razgovorima iz fioke poruka koja je uvek dostupna pri dnu ekrana. Ovo znači da nastavljanje razgovora ne zahteva neprekidno menjanje prozora.

source: Fewer interruptions
ko: 적은 방해요소
sr: Мањи прекиди
sr@latin: Manji prekidi

source: And much, much more
ko: 이것 말고 좀 더
sr: И још много тога
sr@latin: I još mnogo toga

source: Find out how to get GNOME 3
ko: 그놈 3 받는 방법 알아보기
sr: Сазнајте како да добавите Гном 3
sr@latin: Saznajte kako da dobavite Gnom 3

source: Get Involved
ko: 참여하기
sr: Прикључите се
sr@latin: Priključite se

source: The GNOME Project is a diverse international community which involves hundreds of contributors, many of whom are volunteers. Anyone can contribute to GNOME: the project involves a wide range of activities, not just programming.
ko: 그놈 프로젝트는 대부분 봉사자로 구성된 수많은 공헌자들로 이루어진 다양성을 가진 국제 커뮤니티입니다. 누구든지 그놈에 공헌할 수 있습니다. 프로그래밍뿐만 아니라 다양한 범위의 활동도 포함합니다.
sr: Гномов пројекат је разнолика међународна заједница која обухвата хиљаде доприносилаца, од којих су многи добровољци. Било ко може да допринесе Гному: пројекат обухвата широк опсег активности, а не само програмирање.
sr@latin: Gnomov projekat je raznolika međunarodna zajednica koja obuhvata hiljade doprinosilaca, od kojih su mnogi dobrovoljci. Bilo ko može da doprinese Gnomu: projekat obuhvata širok opseg aktivnosti, a ne samo programiranje.

source: So, what do you want to do?
ko: 그래서 뭘 하시고 싶으신가요?
sr: Дакле, шта бисте желели?
sr@latin: Dakle, šta biste želeli?

source: Write
ko: 작성하기
sr: Писање
sr@latin: Pisanje

source: Have a good command of the English language? GNOME is always looking for writers, whether it is to create user and developer guides for our software, write content for the GNOME websites, produce articles for the GNOME Journal, or just to blog (and microblog!) about the great stuff that is always happening in GNOME.
ko: 영어 구사력이 좋습니까? 그놈은 항상 그놈 프로그램에 대한 사용자와 개발자 안내서를 만들, 그리고 그놈 웹 사이트 내용을 작성할, 마지막으로 그놈에서 항상 일어나고 있는 굉장한 일에 대해 그놈 저널 기사를 작성하거나 블로그 (그리고 마이크로 블로그!) 에 게시할 기고가를 찾고 있습니다.
sr: Да ли добро владате енглеским језиком? Гном је у сталној потрази за писцима, било да је то за писање помоћи програма за кориснике и програмере, писање садржаја Гномових веб сајтова, чланака за Гномов Журнал, или само за блоговање (и микроблоговање!) о сјајним стварима које се увек дешавају у Гному.
sr@latin: Da li dobro vladate engleskim jezikom? Gnom je u stalnoj potrazi za piscima, bilo da je to za pisanje pomoći programa za korisnike i programere, pisanje sadržaja Gnomovih veb sajtova, članaka za Gnomov Žurnal, ili samo za blogovanje (i mikroblogovanje!) o sjajnim stvarima koje se uvek dešavaju u Gnomu.

source: Get started with writing documentation
ko: 문서 작성 시작하기
sr: Започните са писањем документације
sr@latin: Započnite sa pisanjem dokumentacije

source: Get involved in the marketing team
ko: 홍보팀에 참여하기
sr: Придружите се екипи за рекламирање
sr@latin: Pridružite se ekipi za reklamiranje

source: Design
ko: 디자인
sr: Дизајнирање
sr@latin: Dizajniranje

source: Graphics and user interface design are an important part of the GNOME Project. You can help to design user interfaces and in so doing make GNOME software easy, satisfying and efficient to use. You can also assist our designers in the creation of icons, websites, clothing and other merchandise.
ko: 그래픽과 사용자 인터페이스 디자인은 그놈 프로젝트의 중요한 부분입니다. 사용자 인터페이스를 디자인하는 것을 도와줄 수도 있고 그놈 프로그램을 쉽고 만족스러우며 효율적으로 사용할 수 있게 할 수도 있습니다. 아이콘과 웹 사이트, 옷, 기타 상품을 제작할 때 디자이너를 도와줄 수도 있습니다.
sr: Графика и дизајн корисничког сучеља представљају важан део Гномовог пројекта. Можете да помогнете у дизајнирању корисничког сучеља и да на тај начин учините Гномов софтвер лаким, задовољавајућим и делотворним за коришћење. Такође можете да припомогнете нашим дизајнерима у стварању иконица, веб сајтова, одеће и друге робе.
sr@latin: Grafika i dizajn korisničkog sučelja predstavljaju važan deo Gnomovog projekta. Možete da pomognete u dizajniranju korisničkog sučelja i da na taj način učinite Gnomov softver lakim, zadovoljavajućim i delotvornim za korišćenje. Takođe možete da pripomognete našim dizajnerima u stvaranju ikonica, veb sajtova, odeće i druge robe.

source: Get involved in GNOME Design
ko: 그놈 디자인에 참여하기
sr: Придружите се дизајнирању Гнома
sr@latin: Pridružite se dizajniranju Gnoma

source: Translate
ko: 번역하기
sr: Превођење
sr@latin: Prevođenje
