Repository: AlexxNica/gnome-web-www
Catalog: translations/static/*.po
Languages: ko, sr, sr@latin

source: The GNOME Project is proud to be available in many different languages, and this is a key part of our mission to make our software available to as many people as possible. If you have a good command of English and another language, you can participate in one of the many GNOME translation teams, so that GNOME’s software, documentation and websites can be used by people from all over the world.
ko: 그놈 프로젝트는 수많은 언어로 사용할 수 있음을 자랑스럽게 생각하며, 이는 수많은 사람들이 프로그램을 사용할 수 있게 하는 목표의 중요한 부분입니다. 영어와 다른 언어에 대한 유창한 구사력을 지니고 있다면 수많은 그놈 번역 팀의 한 사람으로서 참여할 수 있어, 전세계의 수많은 사람들이 그놈 프로그램과 문서, 웹사이트를 사용할 수 있도록 할 수 있습니다.
sr: Гномов пројекат је поносан што је доступан на многим различитим језицима, а то је уједно и кључни део наше мисије да учинимо наш софтвер доступним што је могуће већем броју људи. Ако добро владате енглеским и неким другим језиком, можете да учествујете у једном од многих Гномових преводилачких тимова, тако да Гномов софтвер, документацију и веб сајтове могу да користе људи из читавог света а и даље.
sr@latin: Gnomov projekat je ponosan što je dostupan na mnogim različitim jezicima, a to je ujedno i ključni deo naše misije da učinimo naš softver dostupnim što je moguće većem broju ljudi. Ako dobro vladate engleskim i nekim drugim jezikom, možete da učestvujete u jednom od mnogih Gnomovih prevodilačkih timova, tako da Gnomov softver, dokumentaciju i veb sajtove mogu da koriste ljudi iz čitavog sveta a i dalje.

source: Get started with translating GNOME
ko: 그놈 번역 시작하기
sr: Започните са превођењем Гнома
sr@latin: Započnite sa prevođenjem Gnoma

source: Code
ko: 코드 작성
sr: Програмирање
sr@latin: Programiranje

source: There are many coding tasks up for grabs in GNOME, both small and large. You don’t have to be an expert to start contributing code. GNOME software is written in many different languages, so it is easy to feel right at home, and we have some incredible programmers from whom you can learn.
ko: 그놈에는 맏아서 할 수 있는 크고 작은 수많은 코딩 작업들이 있습니다. 코드 작성을 시작하는데 있어 전문가가 될 필요는 없습니다. 그놈 프로그램은 다양한 수많은 언어로 작성하기 때문에 가까이에 있는 것처럼 느낄 수 있으며, 여러분이 배울 수 있는 굉장한 프로그래머들이 있습니다.
sr: Постоји велики број задатака програмирања у Гному, и мањих и већих. Не морате да будете стручњак да бисте почели да доприносите у програмирању. Гномов софтвер је писан у многим различитим језицима, тако да ће вам бити лако да се осећате као код куће, а овде имамо неке невероватне програмере од којих можете да учите.
sr@latin: Postoji veliki broj zadataka programiranja u Gnomu, i manjih i većih. Ne morate da budete stručnjak da biste počeli da doprinosite u programiranju. Gnomov softver je pisan u mnogim različitim jezicima, tako da će vam biti lako da se osećate kao kod kuće, a ovde imamo neke neverovatne programere od kojih možete da učite.

source: GNOME Love initiative
ko: 그놈 사랑 헌장
sr: Гном воли предузимљивост
sr@latin: Gnom voli preduzimljivost

source: There are plenty of ways to get started programming for GNOME. The <_:a-1/> provides advice for newcomers.
ko: 그놈 프로그래밍을 시작하는 수많은 방법이 있습니다. <_:a-1/>은(는) 초보자를 위한 가르침을 줍니다.
sr: Има пуно начина да започнете са програмирањем за Гном. <_:a-1/> обезбеђује савет за новајлије.
sr@latin: Ima puno načina da započnete sa programiranjem za Gnom. <_:a-1/> obezbeđuje savet za novajlije.

source: Test
ko: 시험하기
sr: Испробавање
sr@latin: Isprobavanje

source: Making high quality software requires lots of testing. Reporting errors or possible improvements is a valuable way to help with the project and is a great way to start out. If you like living dangerously, you can also run our latest development code and help to provide feedback on changes as they happen.
ko: 좋은 프로그램을 만들려면 많은 시험과정이 필요합니다. 오류나 가능한 개선사항을 알려주는 것은 프로젝트에 도움을 주는 가치있는 방법일 뿐만 아니라 개발을 시작하는데 멋진 방법이기도 합니다. 만약 위태로운 상황속에 있는 것 같다면, 최신 개발 코드를 실행하고 문제에 대한 변경사항 피드백을 제공하여 도움을 줄 수도 있습니다.
sr: Стварање висококвалитетног софтвера захтева и велики број испробавања. Пријављивање грешака или могућих побољшања је вредан начин помагања пројекту и добар начин за почетак. Ако волите да живите опасно, можете такође да покренете наш најновији развојни код и да обезбедите повратну информацију о променама како се буду дешавале.
sr@latin: Stvaranje visokokvalitetnog softvera zahteva i veliki broj isprobavanja. Prijavljivanje grešaka ili mogućih poboljšanja je vredan način pomaganja projektu i dobar način za početak. Ako volite da živite opasno, možete takođe da pokrenete naš najnoviji razvojni kod i da obezbedite povratnu informaciju o promenama kako se budu dešavale.

source: JHBuild, the GNOME build tool
ko: 그놈 빌드 도구, JHBuild
sr: ЈХБилд, Гномов изграђивачки алат
sr@latin: JHBild, Gnomov izgrađivački alat

source: The best way to test GNOME’s development code is to use <_:a-1/>.
ko: 그놈 개발 코드를 테스트하는 좋은 방법은 <_:a-1/>을 사용하는 것입니다.
sr: Најбољи начин да испробате Гномов развојни код је да користите <_:a-1/>.
sr@latin: Najbolji način da isprobate Gnomov razvojni kod je da koristite <_:a-1/>.

source: Administrate
ko: 관리하기
sr: Администрирање
sr@latin: Administriranje

source: Have system administration skills? The GNOME Project hosts a range of different kinds of development infrastructure, all of which require maintenance and development. The GNOME Sysadmin team is a great place to work and contains a huge amount of expertise.
ko: 시스템 관리 기술을 보유하고 계십니까? 그놈 프로젝트는 전 범위에 있어 관리와 개발을 요구하는 다양한 개발 기반을 제공합니다. 그놈 시스템 관리자 팀은 일하기에 좋은 위치에 있으며 수많은 전문적 지식을 보유하고 있습니다.
sr: Вешти сте у администрирању система? Гномов пројекат удомљава опсег различитих врста развојне инфраструктуре, и све оне захтевају одржавање и развој. Екипа администратора Гномовог система је одлично место за рад и садржи велики број вештина.
sr@latin: Vešti ste u administriranju sistema? Gnomov projekat udomljava opseg različitih vrsta razvojne infrastrukture, i sve one zahtevaju održavanje i razvoj. Ekipa administratora Gnomovog sistema je odlično mesto za rad i sadrži veliki broj veština.

source: Start helping with sysadmin tasks
ko: 시스템 관리 작업으로 도움 시작하기
sr: Помозите у администрирању система
sr@latin: Pomozite u administriranju sistema

source: More information
ko: 자세한 정보
sr: Још података
sr@latin: Još podataka

source: teams page
ko: 팀 페이지
sr: Страница екипе
sr@latin: Stranica ekipe

source: The <_:a-1/> provides further details on the range of activities involved in the GNOME Project as well as links to information on getting started.
ko: <_:a-1/>는 시작에 필요한 정보를 연결로 제공해줄 뿐만 아니라 프로젝트에서 진행하는 다양한 활동에 대해 더 자세한 정보를 주기도 합니다.
sr: <_:a-1/> обезбеђује додатне појединости о активностима у Гномовом пројекту као и везице до података о почетку.
sr@latin: <_:a-1/> obezbeđuje dodatne pojedinosti o aktivnostima u Gnomovom projektu kao i vezice do podataka o početku.

source: GNOME Love
ko: 그놈 사랑
sr: Гномова љубав
sr@latin: Gnomova ljubav

source: The <_:a-1/> initiative provides information and support for those wanting to become GNOME contributors.
ko: <_:a-1/> 발의 단체는 그놈 공헌자가 되기 위한 분들께 정보와 지원을 제공해줍니다.
sr: <_:a-1/> као иницијатива обезбеђује податке и подршку за оне који желе да постану Гномови доприносиоци.
sr@latin: <_:a-1/> kao inicijativa obezbeđuje podatke i podršku za one koji žele da postanu Gnomovi doprinosioci.

source: Google Summer of Code
sr: кода Гугловог лета
sr@latin: koda Guglovog leta

source: GNOME regularly participates in the <_:a-1/> internship program.
ko: 그놈은 보통 <_:a-1/> 인턴쉽 프로그램에 참여합니다.
sr: Гном редовно учествује у програму стажирања <_:a-1/>.
sr@latin: Gnom redovno učestvuje u programu stažiranja <_:a-1/>.

source: The GNOME Foundation is an non-profit organization that furthers the goals of the GNOME Project, helping it to create a free software computing platform for the general public that is designed to be elegant, efficient, and easy to use.
ko: 그놈 재단은 그놈 프로젝트의 목표 이상을 추구하며, 우아하고, 효율적이며 사용하기 쉽게 디자인한 공공의 자유 소프트웨어 컴퓨팅 플랫폼을 만드는데 도움을 주는 비영리 단체입니다.
sr: Гномова задужбина је непрофитно удружење које унапређује циљеве Гномовог пројекта, помажући му да створи рачунарску платформу слободног софтвера за општу јавност која је осмишљена да буде ефикасна, делотворна и лака за употребу.
sr@latin: Gnomova zadužbina je neprofitno udruženje koje unapređuje ciljeve Gnomovog projekta, pomažući mu da stvori računarsku platformu slobodnog softvera za opštu javnost koja je osmišljena da bude efikasna, delotvorna i laka za upotrebu.

source: How it works
ko: 일하는 방식
sr: Како то ради
sr@latin: Kako to radi

source: While the many GNOME contributors develop code, smash bugs, write documentation, and help users, the Foundation acts as a guiding hand in the process and provides resources and infrastructure. It steers releases, determines what software is officially part of the Project, and acts as the official face of the GNOME Project to the outside world, though it delegates most of its authority to specialized teams.
ko: 수많은 그놈 공헌자들이 코드를 개발하고, 버그를 잡고, 문서를 작성하고, 사용자를 돕는 동안 재단은 그 과정에서 도우미처럼 활동하며, 자원과 기반을 제공합니다. 릴리즈를 지휘하고 어떤 프로그램을 프로젝트의 공식 일부로 삼을지를 결정하며, 재단의 대부분의 권한이 특정 팀에 위임된다 할 지라도 전세계의 그놈 프로젝트의 공식 대변 단체로 활동합니다.
sr: Док већина Гномових доприносиоца развија код, уклања грешке, пише документацију, и помаже корисницима, Задужбина делује као рука водиља у процесу и обезбеђује ресурсе и инфраструктуру. Она управља издањима, одређује који софтвер званично припада пројекту, и делује као званично лице Гномовог пројекта према спољном свету, и бира већину изасланика свог руководства у специјализованим екипама.
sr@latin: Dok većina Gnomovih doprinosioca razvija kod, uklanja greške, piše dokumentaciju, i pomaže korisnicima, Zadužbina deluje kao ruka vodilja u procesu i obezbeđuje resurse i infrastrukturu. Ona upravlja izdanjima, određuje koji softver zvanično pripada projektu, i deluje kao zvanično lice Gnomovog projekta prema spoljnom svetu, i bira većinu izaslanika svog rukovodstva u specijalizovanim ekipama.

source: GNOME Foundation membership
ko: 그놈 재단 회원 조직
sr: Чланство у Гномовој задужбини
sr@latin: Članstvo u Gnomovoj zadužbini

source: But that face, like the face of GNOME itself, is made by you. The <_:a-1/> is open to all GNOME contributors, and every member of the Board of Directors is a contributing member of the GNOME community. Becoming a member of the Foundation strengthens your voice in the Project and gives you an opportunity to vote on goals that will steer the GNOME Project into the future.
ko: 그러나 그놈 자신의 모습과 같은 인상은 여러분이 만듭니다. <_:a-1/>은 모든 그놈 공헌자들에게 개방되어 있으며 이사진의 모든 구성원은 그놈 커뮤니티의 구성원에게 도움을 줍니다. 재단의 구성원이 되면 프로젝트에서 여러분의 목소리를 강화하고 미래의 그놈 프로젝트를 이끌어갈 목표에 대해 투표할 기회를 가집니다.
sr: Али то лице, као и лице самог Гнома, ви стварате. <_:a-1/> је отворено за све Гномове доприносиоце, и сваки члан управног одбора је члан који доприноси Гномовој заједници. Постати члан Задужбине значи ојачати глас у пројекту што ће вам дати прилику да гласате о циљевима који ће водити Гномов пројекат у будућности.
sr@latin: Ali to lice, kao i lice samog Gnoma, vi stvarate. <_:a-1/> je otvoreno za sve Gnomove doprinosioce, i svaki član upravnog odbora je član koji doprinosi Gnomovoj zajednici. Postati član Zadužbine znači ojačati glas u projektu što će vam dati priliku da glasate o ciljevima koji će voditi Gnomov projekat u budućnosti.

source: Become a GNOME Foundation Member
ko: 그놈 재단 회원 되기
sr: Постаните члан Гномове задужбине
sr@latin: Postanite član Gnomove zadužbine

source: Read the list of Foundation Members
ko: 재단 회원 목록 보기
sr: Погледајте списак чланова задужбине
sr@latin: Pogledajte spisak članova zadužbine

source: <_:a-1/> or <_:a-2/>
ko: <_:a-1/> 또는 <_:a-2/>
sr: <_:a-1/> или <_:a-2/>
sr@latin: <_:a-1/> ili <_:a-2/>

source: Sponsors
ko: 스폰서
sr: Спонзори
sr@latin: Sponzori

source: Canonical
ko: 캐노니컬
sr: Каноникал
sr@latin: Kanonikal

source: Collabora
sr: Колабора
sr@latin: Kolabora

source: Debian
ko: 데비안
sr: Дебијан
sr@latin: Debijan

source: Free Software Foundation
ko: 자유 소프트웨어 재단
sr: Задужбина слободног софтвера
sr@latin: Zadužbina slobodnog softvera

source: largeNewGoogleLogoFinalFlat-a
sr: largeNewГуглLogoFinalFlat-a
sr@latin: largeNewGuglLogoFinalFlat-a

source: IBM
sr: ИБМ

source: Igalia
sr: Игалија
sr@latin: Igalija

source: Intel
ko: 인텔
sr: Интел

source: Motorola
ko: 모토롤라
sr: Моторола

source: Mozilla Foundation
ko: 모질라 재단
sr: Мозила фондација
sr@latin: Mozila fondacija

source: Nokia
ko: 노키아
sr: Нокиа

source: OLPC
sr: ОЛПЦ

source: Oracle
ko: 오라클
sr: Оракл
sr@latin: Orakl

source: Red Hat
ko: 레드햇
sr: Ред Хет
sr@latin: Red Het

source: Software Freedom Law Center
ko: 소프트웨어 자유 법 센터
sr: Правни центар софтверске слободе
sr@latin: Pravni centar softverske slobode

source: Sugar Labs
sr: Шећеркова лабораторија
sr@latin: Šećerkova laboratorija

source: SUSE
ko: 수세
sr: СУСЕ

source: Wilson Sonsini Goodrich &amp; Rosati
sr: Вилсон Сонсини Гудрич и Розати
sr@latin: Vilson Sonsini Gudrič i Rozati

source: Pro bono legal services provided by <_:a-1/> and the <_:a-2/>.
ko: Pro bono의 법적 서비스는 <_:a-1/> 와 <_:a-2/>가 제공합니다.
sr: Јавне правне услуге обезбеђује <_:a-1/> и <_:a-2/>.
sr@latin: Javne pravne usluge obezbeđuje <_:a-1/> i <_:a-2/>.

source: Board of Directors
ko: 이사진
sr: Управни одбор
sr@latin: Upravni odbor

source: The GNOME Foundation is run by a <_:a-1/>, which is elected annually by the GNOME community, as the GNOME Membership, to carry out much of the GNOME Foundation’s tasks.
ko: 수많은 그놈 재단의 일을 진행하는 그놈 회원 자격체로서 그놈 커뮤니티가 1년에 한번 선출하는 <_:a-1/>이 그놈 재단을 운용합니다.
sr: Гномову задужбину води <_:a-1/>, кога једном годишње бира Гномова заједница, као Гномово чланство, да би се старали о задацима Гномове задужбине.
sr@latin: Gnomovu zadužbinu vodi <_:a-1/>, koga jednom godišnje bira Gnomova zajednica, kao Gnomovo članstvo, da bi se starali o zadacima Gnomove zadužbine.

source: foundation-list mailing list
ko: foundation-list 메일링 리스트
sr: дописној листи задужбине
sr@latin: dopisnoj listi zadužbine

source: Minutes wiki
ko: 회의록 위키
sr: Минута
sr@latin: Minuta

source: The meetings of the Board of Directors are posted publicly on the <_:a-1/> and on the <_:a-2/> page for easier access.
ko: 이사진의 모임은 쉽게 접근할 수 있도록 <_:a-1/>와 <_:a-2/> 페이지에 공개 게시합니다.
sr: Састанци управног одбора су јавно постављени на <_:a-1/> и на вики страници <_:a-2/> због лакшег приступа.
sr@latin: Sastanci upravnog odbora su javno postavljeni na <_:a-1/> i na viki stranici <_:a-2/> zbog lakšeg pristupa.

source: Governance
ko: 정책
sr: Управљању
sr@latin: Upravljanju

source: Finance
ko: 재정
sr: Финансијама
sr@latin: Finansijama

source: Legal &amp; Trademarks
ko: 법적 고지 및 상표
sr: Правном и заштитном знаку
sr@latin: Pravnom i zaštitnom znaku

source: Read more about Foundation’s <_:a-1/>, <_:a-2/> and <_:a-3/>.
ko: 재단에 대해 더 알아보시려면 <_:a-1/>, <_:a-2/>, <_:a-3/>를 읽어보십시오.
sr: Прочитајте још нешто о <_:a-1/>, <_:a-2/> и <_:a-3/> задужбине.
sr@latin: Pročitajte još nešto o <_:a-1/>, <_:a-2/> i <_:a-3/> zadužbine.

source: <_:img-1/> Brian Cameron
sr: <_:img-1/> Брајан Камерон
sr@latin: <_:img-1/> Brajan Kameron

source: <_:img-1/> Emmanuele Bassi
sr: <_:img-1/> Емануеле Баси
sr@latin: <_:img-1/> Emanuele Basi

source: <_:img-1/> Ryan Lortie
sr: <_:img-1/> Рајан Лорти
sr@latin: <_:img-1/> Rajan Lorti

source: <_:img-1/> Shaun McCance
sr: <_:img-1/> Шон Мек Кенс
sr@latin: <_:img-1/> Šon Mek Kens

source: <_:img-1/> Bastien Nocera
sr: <_:img-1/> Бастиан Носера
sr@latin: <_:img-1/> Bastian Nosera

source: <_:img-1/> Stormy Peters
sr: <_:img-1/> Сторми Питер
sr@latin: <_:img-1/> Stormi Piter

source: <_:img-1/> Germán Póo-Caamaño
sr: <_:img-1/> Жерман Поо-Камањо
sr@latin: <_:img-1/> Žerman Poo-Kamanjo

source: Contact the GNOME Foundation
ko: 그놈 재단에 연락하기
sr: Ступите у везу са Гномовом задужбином
sr@latin: Stupite u vezu sa Gnomovom zadužbinom

source: Applications
ko: 프로그램
sr: Програми
sr@latin: Programi

source: Hundreds of applications are available for GNOME. They enable people to engage in a vast range of activities, including everything from playing media and editing photos to system administration. And the vast majority are freely available. Here are just some of the great applications that you can use on GNOME.
ko: 그놈에는 수많은 프로그램이 존재합니다. 이들은 사람들이 음악, 동영상과 같은 것을 재생하는 것, 사진을 편다양한 범위의 일을 진행할 수 있도록 해줍니다.
sr: Стотине програма су доступне за Гном. Омогућавају људима да се ангажују у широком опсегу деловања, укључујући све од пуштања песама и филмова и уређивања фотографија до администрације система. А већина их је доступна слободно. Овде су наведени само неки од сјајних програма које можете да користите у Гному.
sr@latin: Stotine programa su dostupne za Gnom. Omogućavaju ljudima da se angažuju u širokom opsegu delovanja, uključujući sve od puštanja pesama i filmova i uređivanja fotografija do administracije sistema. A većina ih je dostupna slobodno. Ovde su navedeni samo neki od sjajnih programa koje možete da koristite u Gnomu.

source: Banshee
ko: 밴시
sr: Злослутница
sr@latin: Zloslutnica

source: Banshee media player allows you to play your music and videos. Stay entertained and up to date with podcasts and video podcasts. Sync your Android, iPod, and other devices.
ko: 밴시 미디어 재생기는 음악과 동영상을 재생할 수 있게 해줍니다. 쭉 즐기히면서 팟캐스트와 동영상 팟캐스트로 업데이트하세요. 안드로이드, 아이팟 등의 기기를 동기화 하세요.
sr: Музички програм Злослутница вам омогућава да пуштате вашу музику и видео снимке. Забављајте се и будите у току уз подемисије и видео подемисије. Усагласите ваш Андроид, ајПод, и остале уређаје.
sr@latin: Muzički program Zloslutnica vam omogućava da puštate vašu muziku i video snimke. Zabavljajte se i budite u toku uz podemisije i video podemisije. Usaglasite vaš Android, ajPod, i ostale uređaje.

source: Cheese
ko: 치즈
sr: Птичица
sr@latin: Ptičica

source: Cheese allows you to take photos and videos with a webcam. Gather all of your friends around, have some fun! When you’re done, share your photos and videos with ‘em!
ko: 치즈는 웹캠으로 사진과 동영상을 찍을 수 있게 해줍니다. 주변의 친구들을 모아 즐기세요! 사진과 동영상을 찍고나면, 그들과 함께 나누세요!
sr: Птичица вам омогућава да снимите фотографије и записе вашом веб камерицом. Окупите све ваше пријатеље, и уживајте! Када завршите, делите ваше слике и снимке с њима!
sr@latin: Ptičica vam omogućava da snimite fotografije i zapise vašom veb kamericom. Okupite sve vaše prijatelje, i uživajte! Kada završite, delite vaše slike i snimke s njima!

source: Inkscape
ko: 잉크스케이프
sr: Инкскејп
sr@latin: Inkskejp

source: Draw freely! A vector illustration application, Inkscape allows you to produce stunning graphics in the web standard SVG format.
ko: 자유롭게 그리세요! 벡터 일러스트레이션 프로그램인 잉크스케이프는 여러분이 웹 표준 SVG 형식으로 멋진 그래픽 저작물을 만들 수 있게 해줍니다.
sr: Цртајте слободно! Програм за векторску илустрацију, Инкскејп вам омогућава да произведете сјајну графику у стандардном веб СВГ формату.
sr@latin: Crtajte slobodno! Program za vektorsku ilustraciju, Inkskejp vam omogućava da proizvedete sjajnu grafiku u standardnom veb SVG formatu .

source: GIMP
ko: 김프
sr: Гимп

source: Can be used as a simple paint program, an expert quality photo retouching program, an online batch processing system, a mass production image renderer, or even an image format converter.
ko: 단순한 그림 그리기 프로그램으로 사용할 수 있으며 또한 전문가 수준의 사진 보정 프로그램, 온라인 자동처리 시스템, 방대한 양의 저작물을 내놓는 이미지 렌더러, 심지어는 이미지 형식 변환기로도 사용할 수 있습니다.
sr: Може бити коришћен као једноставан програм за сликање, као програм за обраду фотографија напредног квалитета, као систем за групну обраду на мрежи, као исцртавач слика масовне производње, или чак као претварач формата слике.
sr@latin: Može biti korišćen kao jednostavan program za slikanje, kao program za obradu fotografija naprednog kvaliteta, kao sistem za grupnu obradu na mreži, kao iscrtavač slika masovne proizvodnje, ili čak kao pretvarač formata slike.

source: Simple Scan
ko: 심플 스캔
sr: Обично скенирање
sr@latin: Obično skeniranje

source: A really easy way to scan both documents and photos. You can crop out the bad parts of a photo and rotate it if it is the wrong way round. You can print your scans, export them to pdf, or save them in a range of image formats.
ko: 문서와 사진을 스캔하는 정말 쉬운 방법입니다. 사진의 보기 싫은 부분을 잘라낼 수 있고 잘못된 방향으로 돌아가 있다면 회전할 수 있습니다. 스캔한 내용을 인쇄하고 pdf로 추출할 수 있으며 또는 다양한 이미지 형식으로 저장할 수 있습니다.
sr: Стварно лак начин за прегледање и докумената и слика. Можете да одсечете лоше делове фотографије и да је исправите ако је окренута на погрешну страну. Можете да одштампате скенирано, да извезете у пдф, или да сачувате у опсегу формата слике.
sr@latin: Stvarno lak način za pregledanje i dokumenata i slika. Možete da odsečete loše delove fotografije i da je ispravite ako je okrenuta na pogrešnu stranu. Možete da odštampate skenirano, da izvezete u pdf, ili da sačuvate u opsegu formata slike.

source: Shotwell
ko: 샷웰
sr: Фото-бунар
sr@latin: Foto-bunar

source: Organize, edit and publish your photos. It’s easy to crop, sharpen and fix the colors on your photos. You can also set multiple photos to desktop background slideshow.
ko: 사진들을 모아보고, 편집하고, 저작물로 냅니다. 사진을 자르거나 더 선명하게 하거나 색상을 쉽게 보정할 수 있습니다. 또한 여러장의 사진을 배경 슬라이스 보기 형태로 설정할 수도 있습니다.
sr: Организујте, уређујте и објављујте ваше фотографије. Лако је отсећи, изоштрити и поправити боје на вашим фотографијама. Можете такође да подесите неколико фотографија на покретни приказ позадине радне површи.
sr@latin: Organizujte, uređujte i objavljujte vaše fotografije. Lako je otseći, izoštriti i popraviti boje na vašim fotografijama. Možete takođe da podesite nekoliko fotografija na pokretni prikaz pozadine radne površi.

source: Tomboy
ko: 톰보이
sr: Томичине белешке
sr@latin: Tomičine beleške

source: Tomboy is a note-taking application. Simple and easy to use, but with potential to help you organize the ideas and information you deal with every day.
ko: 톰보이는 기록 저장 프로그램입니다. 단순하고 사용하기 쉬우며, 또한 여러분과 관련된 매일매일의 생각과 정보를 취합하는데 도움을 줄 잠재적인 기능도 있습니다.
sr: Томичине белешке је програм за прављење белешки. Једноставан и лак за коришћење, али са могућношћу да вам помогне да средите идеје и информације са којима радите сваког дана.
sr@latin: Tomičine beleške je program za pravljenje beleški. Jednostavan i lak za korišćenje, ali sa mogućnošću da vam pomogne da sredite ideje i informacije sa kojima radite svakog dana.

source: Rhythmbox
ko: 리듬박스
sr: Ритам машина
sr@latin: Ritam mašina

source: Organize and listen to your music, rip CDs. Browse, preview, and download albums from Magnatune and Jamendo. Features Internet radio and last.fm. Has good support for mass storage music players.
ko: 여러분의 음악을 모아서 들으며 CD의 음악을 추출할 수 있습니다. Magnatune과 Jamendo에서 앨범을 탐색하고 미리볼 수 있으며 다운로드 할 수 있습니다. 인터넷 라디오와 last.fm 기능도 갖추고 있는데 방대한 용량의 음악 재생기를 위해 멋진 지원을 해줍니다.
sr: Средите и слушајте вашу музику, извлачите нумере са дискова. Разгледајте, прегледајте, и преузимајте албуме са Мегатјуна и Јаменда. Садржи Интернет радио и ласт.фм. Има добру подршку за музичке уређаје за масовно складиштење.
sr@latin: Sredite i slušajte vašu muziku, izvlačite numere sa diskova. Razgledajte, pregledajte, i preuzimajte albume sa Megatjuna i Jamenda. Sadrži Internet radio i last.fm. Ima dobru podršku za muzičke uređaje za masovno skladištenje.

source: GNOME 3 includes all the essential utilities you need, including a web browser,<br/> image viewer, movie player, text editor, calculator and more.
ko: 그놈 3은 여러분이 필요로 하는 웹 탐색기, 그림 보기, 동영상 재생기,<br/>텍스트 편집기, 계산기 등 모든 핵심적인 유틸리티를 포함하고 있습니다.
sr: Гном 3 садржи све основне алатке које вам требају, укључујући прегледника веба,<br/> прегледача слика, програм за филмове, уређивач текста, калкулатор и друге.
sr@latin: Gnom 3 sadrži sve osnovne alatke koje vam trebaju, uključujući preglednika veba,<br/> pregledača slika, program za filmove, uređivač teksta, kalkulator i druge.

source: Contact Us
ko: 연락하기
sr: Обратите нам се
sr@latin: Obratite nam se
